{
  "<|endoftext|>": 0,
  "Ā": 1,
  "ā": 2,
  "Ă": 3,
  "ă": 4,
  "Ą": 5,
  "ą": 6,
  "Ć": 7,
  "ć": 8,
  "Ĉ": 9,
  "ĉ": 10,
  "Ċ": 11,
  "ċ": 12,
  "Č": 13,
  "č": 14,
  "Ď": 15,
  "ď": 16,
  "Đ": 17,
  "đ": 18,
  "Ē": 19,
  "ē": 20,
  "Ĕ": 21,
  "ĕ": 22,
  "Ė": 23,
  "ė": 24,
  "Ę": 25,
  "ę": 26,
  "Ě": 27,
  "ě": 28,
  "Ĝ": 29,
  "ĝ": 30,
  "Ğ": 31,
  "ğ": 32,
  "Ġ": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{": 124,
  "|": 125,
  "}": 126,
  "~": 127,
  "ġ": 128,
  "Ģ": 129,
  "ģ": 130,
  "Ĥ": 131,
  "ĥ": 132,
  "Ħ": 133,
  "ħ": 134,
  "Ĩ": 135,
  "ĩ": 136,
  "Ī": 137,
  "ī": 138,
  "Ĭ": 139,
  "ĭ": 140,
  "Į": 141,
  "į": 142,
  "İ": 143,
  "ı": 144,
  "Ĳ": 145,
  "ĳ": 146,
  "Ĵ": 147,
  "ĵ": 148,
  "Ķ": 149,
  "ķ": 150,
  "ĸ": 151,
  "Ĺ": 152,
  "ĺ": 153,
  "Ļ": 154,
  "ļ": 155,
  "Ľ": 156,
  "ľ": 157,
  "Ŀ": 158,
  "ŀ": 159,
  "Ł": 160,
  "ł": 161,
  "¡": 162,
  "¢": 163,
  "£": 164,
  "¤": 165,
  "¥": 166,
  "¦": 167,
  "§": 168,
  "¨": 169,
  "©": 170,
  "ª": 171,
  "«": 172,
  "¬": 173,
  "Ń": 174,
  "®": 175,
  "¯": 176,
  "°": 177,
  "±": 178,
  "²": 179,
  "³": 180,
  "´": 181,
  "µ": 182,
  "¶": 183,
  "·": 184,
  "¸": 185,
  "¹": 186,
  "º": 187,
  "»": 188,
  "¼": 189,
  "½": 190,
  "¾": 191,
  "¿": 192,
  "À": 193,
  "Á": 194,
  "Â": 195,
  "Ã": 196,
  "Ä": 197,
  "Å": 198,
  "Æ": 199,
  "Ç": 200,
  "È": 201,
  "É": 202,
  "Ê": 203,
  "Ë": 204,
  "Ì": 205,
  "Í": 206,
  "Î": 207,
  "Ï": 208,
  "Ð": 209,
  "Ñ": 210,
  "Ò": 211,
  "Ó": 212,
  "Ô": 213,
  "Õ": 214,
  "Ö": 215,
  "×": 216,
  "Ø": 217,
  "Ù": 218,
  "Ú": 219,
  "Û": 220,
  "Ü": 221,
  "Ý": 222,
  "Þ": 223,
  "ß": 224,
  "à": 225,
  "á": 226,
  "â": 227,
  "ã": 228,
  "ä": 229,
  "å": 230,
  "æ": 231,
  "ç": 232,
  "è": 233,
  "é": 234,
  "ê": 235,
  "ë": 236,
  "ì": 237,
  "í": 238,
  "î": 239,
  "ï": 240,
  "ð": 241,
  "ñ": 242,
  "ò": 243,
  "ó": 244,
  "ô": 245,
  "õ": 246,
  "ö": 247,
  "÷": 248,
  "ø": 249,
  "ù": 250,
  "ú": 251,
  "û": 252,
  "ü": 253,
  "ý": 254,
  "þ": 255,
  "ÿ": 256,
  "he": 257,
  "Ġt": 258,
  "Ġa": 259,
  "Ġs": 260,
  "Ġw": 261,
  "nd": 262,
  "Ġthe": 263,
  "ed": 264,
  "Ġb": 265,
  "Ġto": 266,
  "Ġand": 267,
  "Ġh": 268,
  "Ġf": 269,
  "in": 270,
  "Ġwa": 271,
  "ĠT": 272,
  "it": 273,
  "re": 274,
  "ou": 275,
  "Ġl": 276,
  "Ġd": 277,
  "Ġc": 278,
  "Ġp": 279,
  "ay": 280,
  "Ġwas": 281,
  "er": 282,
  "Ġm": 283,
  "om": 284,
  "Ġhe": 285,
  "ĠThe": 286,
  "is": 287,
  "Ġn": 288,
  "on": 289,
  "ar": 290,
  "im": 291,
  "Ġsa": 292,
  "ll": 293,
  "id": 294,
  "Ġha": 295,
  "Ġg": 296,
  "ĠS": 297,
  "at": 298,
  "ing": 299,
  "ot": 300,
  "en": 301,
  "an": 302,
  "le": 303,
  "or": 304,
  "ir": 305,
  "ĠH": 306,
  "am": 307,
  "et": 308,
  "Ġit": 309,
  "Ġth": 310,
  "ig": 311,
  "ĠThey": 312,
  "il": 313,
  "Ġin": 314,
  "ĠHe": 315,
  "Ġpl": 316,
  "Ġ\"": 317,
  "ow": 318,
  "ver": 319,
  "ri": 320,
  "Ġu": 321,
  "ut": 322,
  "Ġday": 323,
  "Ġsaid": 324,
  "ith": 325,
  "pp": 326,
  "Ġplay": 327,
  "Ġbe": 328,
  "On": 329,
  "Ġwith": 330,
  "Ġo": 331,
  "Ġy": 332,
  "Ġher": 333,
  "Ġr": 334,
  "oo": 335,
  "ked": 336,
  "ce": 337,
  "Ġhis": 338,
  "ĠShe": 339,
  "ĠI": 340,
  "ld": 341,
  "Ġst": 342,
  "ĠTim": 343,
  "ke": 344,
  "Ġe": 345,
  "nt": 346,
  "ck": 347,
  "Ġbig": 348,
  "very": 349,
  "Ġyou": 350,
  "ve": 351,
  "st": 352,
  "Ġhapp": 353,
  "Ġon": 354,
  "end": 355,
  "un": 356,
  "all": 357,
  "ily": 358,
  "riend": 359,
  "Ġfriend": 360,
  "ĠL": 361,
  "Ġup": 362,
  "Ġthey": 363,
  "Ġwant": 364,
  "Ġwe": 365,
  "Ġhad": 366,
  "Ġnot": 367,
  "her": 368,
  "Ġli": 369,
  "itt": 370,
  "Ġdo": 371,
  "Ġof": 372,
  "ĠB": 373,
  "ad": 374,
  "es": 375,
  "Ġhappy": 376,
  "ĠM": 377,
  "ent": 378,
  "Ġvery": 379,
  "Ġthat": 380,
  "One": 381,
  "Ġsaw": 382,
  "Ġmom": 383,
  "ould": 384,
  "'s": 385,
  "se": 386,
  "Ġfor": 387,
  "ittle": 388,
  "Ġlittle": 389,
  "Ġso": 390,
  "Ġshe": 391,
  "Ġsh": 392,
  "ime": 393,
  "Ġk": 394,
  "Ġtime": 395,
  "Ġne": 396,
  "Ġnam": 397,
  "ch": 398,
  "Ġthere": 399,
  ".\"": 400,
  "ound": 401,
  "Ġbo": 402,
  "Ġnamed": 403,
  "ĠLily": 404,
  "ird": 405,
  "Ġsm": 406,
  "Ġwanted": 407,
  "Ġbird": 408,
  "ĠTom": 409,
  "ved": 410,
  "Ġwere": 411,
  "Ġbut": 412,
  "The": 413,
  "Ġfriends": 414,
  "!\"": 415,
  "out": 416,
  "ht": 417,
  "el": 418,
  "ake": 419,
  "al": 420,
  "Ġan": 421,
  "Ġtoo": 422,
  "ide": 423,
  "Ġhel": 424,
  "Once": 425,
  "Ġwh": 426,
  "Ġhelp": 427,
  "ug": 428,
  "Ġwent": 429,
  "ome": 430,
  "Ġall": 431,
  "ĠIt": 432,
  "ĠA": 433,
  "Ġloo": 434,
  "Ġis": 435,
  "Ġupon": 436,
  "Ġlo": 437,
  "ue": 438,
  "ter": 439,
  "ry": 440,
  "ore": 441,
  "ind": 442,
  "get": 443,
  "Ġfun": 444,
  "Ġtoy": 445,
  "ill": 446,
  "ack": 447,
  "gether": 448,
  "Ġat": 449,
  "Ġj": 450,
  "Ġas": 451,
  "Ġdid": 452,
  "ame": 453,
  "Ġre": 454,
  "Ġtogether": 455,
  "ur": 456,
  "Ġcat": 457,
  "ra": 458,
  "Ġdog": 459,
  "Ġse": 460,
  "ly": 461,
  "Ġtre": 462,
  "ood": 463,
  "Ġgir": 464,
  "Ġcan": 465,
  "ic": 466,
  "Ġball": 467,
  "my": 468,
  "Ġgirl": 469,
  "Ġcould": 470,
  "ard": 471,
  "ted": 472,
  "Ġhim": 473,
  "Ġtheir": 474,
  "ec": 475,
  "ark": 476,
  "Ġro": 477,
  "way": 478,
  "Ġkn": 479,
  "Ġplayed": 480,
  "?\"": 481,
  "hed": 482,
  "Ġfr": 483,
  "ain": 484,
  "hen": 485,
  "Ġle": 486,
  "Ġout": 487,
  "um": 488,
  "'t": 489,
  "ax": 490,
  "Ġgo": 491,
  "Ġthem": 492,
  "Ġare": 493,
  "Ġboy": 494,
  "Ġsad": 495,
  "ul": 496,
  "oug": 497,
  "Ġhave": 498,
  "Ġtree": 499,
  "Ġcl": 500,
  "Ġloved": 501,
  "other": 502,
  "Ġback": 503,
  "Ġlooked": 504,
  "Ġsp": 505,
  "Ġfound": 506,
  "own": 507,
  "one": 508,
  "ĠMax": 509,
  "Ġme": 510,
  "Ġsc": 511,
  "Ġman": 512,
  "are": 513,
  "Ġstar": 514,
  "ĠSue": 515,
  "hing": 516,
  "side": 517,
  "Ġpark": 518,
  "ong": 519,
  "op": 520,
  "ful": 521,
  "Ġbec": 522,
  "Ġlike": 523,
  "Ġwould": 524,
  "Ġliked": 525,
  "elt": 526,
  "ĠOne": 527,
  "round": 528,
  "Ġfelt": 529,
  "ight": 530,
  "Ġfa": 531,
  "ĠBen": 532,
  "Ġla": 533,
  "ĠW": 534,
  "ell": 535,
  "Ġmake": 536,
  "ĠBut": 537,
  "You": 538,
  "Ġasked": 539,
  "Ġnew": 540,
  "ice": 541,
  "iled": 542,
  "ss": 543,
  "ared": 544,
  "ag": 545,
  "ĠSam": 546,
  "ought": 547,
  "Ġsee": 548,
  "omet": 549,
  "Ġal": 550,
  "Ġstarted": 551,
  "Ġag": 552,
  "Ġcame": 553,
  "Ġno": 554,
  "Ġsmiled": 555,
  "Ġcar": 556,
  "Ġother": 557,
  "ried": 558,
  "Ġsomet": 559,
  "Ġgood": 560,
  "Ġsay": 561,
  "Ġbr": 562,
  "Ġsmall": 563,
  "ade": 564,
  "pot": 565,
  "ob": 566,
  "ings": 567,
  "Ġwor": 568,
  "Ġaway": 569,
  "ab": 570,
  "ouse": 571,
  "Ġfind": 572,
  "us": 573,
  "Ġex": 574,
  "Ġfrom": 575,
  "Ġput": 576,
  "ty": 577,
  "Ġthought": 578,
  "Ġmade": 579,
  "Ġwhat": 580,
  "ened": 581,
  "Ġplaying": 582,
  "ie": 583,
  "Ġhome": 584,
  "king": 585,
  "Ġwal": 586,
  "ach": 587,
  "Ġsomething": 588,
  "ia": 589,
  "ile": 590,
  "Ġevery": 591,
  "Ġran": 592,
  "ĠSpot": 593,
  "Ġagain": 594,
  "ĠF": 595,
  "Ġco": 596,
  "ave": 597,
  "uc": 598,
  "arn": 599,
  "Ġbox": 600,
  "Ġdown": 601,
  "dd": 602,
  "Ġtoys": 603,
  "ook": 604,
  "ĠJ": 605,
  "Ġpr": 606,
  "Ġtook": 607,
  "Ġsw": 608,
  "Ġsome": 609,
  "if": 610,
  "Ġlaug": 611,
  "oud": 612,
  "ew": 613,
  "ust": 614,
  "Ġsun": 615,
  "Ġaround": 616,
  "ny": 617,
  "Ġscared": 618,
  "Ġlived": 619,
  "Ġlearn": 620,
  "Ġwill": 621,
  "Ġmy": 622,
  "Ġfl": 623,
  "ure": 624,
  "Ġyour": 625,
  "ick": 626,
  "ret": 627,
  "ep": 628,
  "Ġhouse": 629,
  "Ġwhen": 630,
  "ĠYou": 631,
  "Ġthings": 632,
  "Ġbl": 633,
  ",\"": 634,
  "ank": 635,
  "uck": 636,
  "Ġthen": 637,
  "pped": 638,
  "ĠMia": 639,
  "ist": 640,
  "Th": 641,
  "Ġbot": 642,
  "Ġab": 643,
  "ish": 644,
  "Ġget": 645,
  "Ġwho": 646,
  "Ġknow": 647,
  "ucy": 648,
  "Ġfe": 649,
  "as": 650,
  "Ġtried": 651,
  "Ġgot": 652,
  "Ġknew": 653,
  "ited": 654,
  "Ġlot": 655,
  "uch": 656,
  "Ġsays": 657,
  "ap": 658,
  "ally": 659,
  "Ġch": 660,
  "Ġint": 661,
  "ive": 662,
  "Ġred": 663,
  "Tim": 664,
  "nder": 665,
  "ump": 666,
  "Lily": 667,
  "Ġpret": 668,
  "ous": 669,
  "Ġabout": 670,
  "Ġcare": 671,
  "fter": 672,
  "Ġdec": 673,
  "ĠSo": 674,
  "Ġop": 675,
  "fe": 676,
  "ĠD": 677,
  "Ġlook": 678,
  "Ġmany": 679,
  "use": 680,
  "Ġun": 681,
  "Ġmore": 682,
  "ise": 683,
  "ways": 684,
  "ĠE": 685,
  "nn": 686,
  "ĠMom": 687,
  "Ġexc": 688,
  "Ġalways": 689,
  "Ġpic": 690,
  "Ġpo": 691,
  "âĢ": 692,
  "Ġbest": 693,
  "qu": 694,
  "Ġany": 695,
  "Ġshow": 696,
  "Ġboth": 697,
  "ĠLucy": 698,
  "Ġhug": 699,
  "ite": 700,
  "Ġroom": 701,
  "ace": 702,
  "ers": 703,
  "ause": 704,
  "Ġinto": 705,
  "Ġwater": 706,
  "Ġbecame": 707,
  "Ġoutside": 708,
  "Ġlearned": 709,
  "Ġlaughed": 710,
  "udd": 711,
  "Ġdad": 712,
  "ided": 713,
  "ant": 714,
  "Ġbecause": 715,
  "Ġone": 716,
  "Ġgre": 717,
  "Ġpe": 718,
  "Ġdecided": 719,
  "ĠAnd": 720,
  "pr": 721,
  "Ġv": 722,
  "Ġexcited": 723,
  "Yes": 724,
  "Ġnice": 725,
  "Ġho": 726,
  "nna": 727,
  "Ġke": 728,
  "Ġeat": 729,
  "Ġsor": 730,
  "Ġthis": 731,
  "ara": 732,
  "Ġjump": 733,
  "Ġlong": 734,
  "Ġfeel": 735,
  "They": 736,
  "ĠBob": 737,
  "Tom": 738,
  "Ġmo": 739,
  "Ġtold": 740,
  "Ġrun": 741,
  "ull": 742,
  "Ġsur": 743,
  "ink": 744,
  "Ġrock": 745,
  "Ġinside": 746,
  "Ġpretty": 747,
  "Ġsl": 748,
  "Ġsk": 749,
  "lew": 750,
  "iny": 751,
  "Ġtake": 752,
  "Ġam": 753,
  "Ġgave": 754,
  "Ġsurpr": 755,
  "Ġeach": 756,
  "Ġfast": 757,
  "Ġtow": 758,
  "our": 759,
  "ess": 760,
  "ro": 761,
  "ven": 762,
  "ged": 763,
  "Ġsorry": 764,
  "Ġor": 765,
  "Ġneed": 766,
  "Ġmuch": 767,
  "Ġthan": 768,
  "Ġhow": 769,
  "urt": 770,
  "ised": 771,
  "Ġstr": 772,
  "able": 773,
  "Ġunder": 774,
  "Wh": 775,
  "og": 776,
  "ge": 777,
  "Ġkind": 778,
  "and": 779,
  "Ġgra": 780,
  "ĠAmy": 781,
  "imal": 782,
  "ving": 783,
  "Ġanimal": 784,
  "ft": 785,
  "Ġta": 786,
  "But": 787,
  "Ġfood": 788,
  "Can": 789,
  "etter": 790,
  "Ġwalked": 791,
  "ĠWe": 792,
  "Ġtr": 793,
  "Ġwat": 794,
  "Ġhand": 795,
  "Ġold": 796,
  "ĠHis": 797,
  "Ġlist": 798,
  "Ġhig": 799,
  "ff": 800,
  "Ġjust": 801,
  "Ġclo": 802,
  "Ġflow": 803,
  "Ġen": 804,
  "rom": 805,
  "Ġcle": 806,
  "ched": 807,
  "Ġdidn": 808,
  "urn": 809,
  "Ġide": 810,
  "eci": 811,
  "Mom": 812,
  "ase": 813,
  "Ġtry": 814,
  "Ġidea": 815,
  "Ġdan": 816,
  "ion": 817,
  "here": 818,
  "Ġsky": 819,
  "Ġits": 820,
  "Ġspeci": 821,
  "Ġspecial": 822,
  "Ġnear": 823,
  "Ġflew": 824,
  "Ġus": 825,
  "ĠAnna": 826,
  "Ġtw": 827,
  "Ġhappened": 828,
  "pl": 829,
  "gry": 830,
  "Ġfo": 831,
  "Ġfi": 832,
  "ine": 833,
  "Ġsn": 834,
  "ĠTh": 835,
  "Ġif": 836,
  "Thank": 837,
  "Ġcake": 838,
  "ber": 839,
  "Ġfish": 840,
  "Ġanimals": 841,
  "Ġstor": 842,
  "Ġover": 843,
  "Ġbug": 844,
  "lf": 845,
  "Ġheard": 846,
  "ate": 847,
  "Ġcareful": 848,
  "ex": 849,
  "Ġcom": 850,
  "rm": 851,
  "udden": 852,
  "Ġbetter": 853,
  "Ġlots": 854,
  "Ġby": 855,
  "Ġlet": 856,
  "Ġhard": 857,
  "Ġwind": 858,
  "Ġnever": 859,
  "Ġhurt": 860,
  "Ġbear": 861,
  "Ġshare": 862,
  "ople": 863,
  "ĠEvery": 864,
  "Ġdre": 865,
  "uddenly": 866,
  "more": 867,
  "Ġanymore": 868,
  "Ġeven": 869,
  "Ġte": 870,
  "ort": 871,
  "Ġtal": 872,
  "pec": 873,
  "Ġfly": 874,
  "ĠSara": 875,
  "Ġsafe": 876,
  "Ġlove": 877,
  "ady": 878,
  "Ġbu": 879,
  "Ġdon": 880,
  "Ġend": 881,
  "ĠK": 882,
  "Ġfore": 883,
  "ĊĊ": 884,
  "Ġgive": 885,
  "Ġpeople": 886,
  "Ġafter": 887,
  "Ġclean": 888,
  "uff": 889,
  "Ġproud": 890,
  "Ġopened": 891,
  "'m": 892,
  "bed": 893,
  "Ġfam": 894,
  "Ġgr": 895,
  "Ġhigh": 896,
  "Ġbad": 897,
  "Ġdoor": 898,
  "Ġsurprised": 899,
  "ĠThen": 900,
  "ak": 901,
  "Ġturn": 902,
  "itty": 903,
  "As": 904,
  "Ġgl": 905,
  "age": 906,
  "ĠFrom": 907,
  "ummy": 908,
  "ough": 909,
  "Ġground": 910,
  "Ġclim": 911,
  "ĠHer": 912,
  "Ġthanked": 913,
  "Ġim": 914,
  "ĠWhen": 915,
  "iz": 916,
  "Ġblue": 917,
  "Ġbook": 918,
  "Ġcall": 919,
  "kay": 920,
  "Ġgard": 921,
  "Ġgarden": 922,
  "Ġfar": 923,
  "ild": 924,
  "Ġma": 925,
  "Ġever": 926,
  "Ġway": 927,
  "Ġche": 928,
  "Ġhugged": 929,
  "pected": 930,
  "Ġshiny": 931,
  "Ġcol": 932,
  "Ġpicked": 933,
  "Let": 934,
  "Ġsmile": 935,
  "Ġloud": 936,
  "Ġmag": 937,
  "Ġcu": 938,
  "Ġoff": 939,
  "Ġcome": 940,
  "ĠIn": 941,
  "Ġshould": 942,
  "Ġunex": 943,
  "Ġunexpected": 944,
  "xt": 945,
  "Ġnext": 946,
  "Ġstick": 947,
  "Ġplace": 948,
  "Ġwalk": 949,
  "ĠN": 950,
  "ture": 951,
  "Ġfamily": 952,
  "em": 953,
  "hes": 954,
  "Ġqu": 955,
  "Ġcolor": 956,
  "by": 957,
  "ĠP": 958,
  "Ġstill": 959,
  "ip": 960,
  "Ġunt": 961,
  "Ġgreat": 962,
  "Ġstrong": 963,
  "Ġapp": 964,
  "Ġboat": 965,
  "Ġhat": 966,
  "les": 967,
  "oy": 968,
  "Ġhappily": 969,
  "Ġbro": 970,
  "ool": 971,
  "Ġjumped": 972,
  "Ġuntil": 973,
  "Ġca": 974,
  "Ġtown": 975,
  "Ġfrog": 976,
  "dy": 977,
  "ĠSally": 978,
  "Ġkid": 979,
  "Ġhelped": 980,
  "Ġforest": 981,
  "ies": 982,
  "Ġsto": 983,
  "ct": 984,
  "orn": 985,
  "Ġdoll": 986,
  "aut": 987,
  "Ġsqu": 988,
  "ary": 989,
  "ĠKitty": 990,
  "Ġbeaut": 991,
  "Ġlisten": 992,
  "Ġshowed": 993,
  "Ġmet": 994,
  "Ġnow": 995,
  "No": 996,
  "Ġpar": 997,
  "uffy": 998,
  "Ġmagic": 999,
  "oon": 1000,
  "raw": 1001,
  "Ġwhile": 1002,
  "Ġopen": 1003,
  "Ġstory": 1004,
  "iful": 1005,
  "Ġrem": 1006,
  "Ġpicture": 1007,
  "lease": 1008,
  "Ġbeautiful": 1009,
  "Ġbra": 1010,
  "th": 1011,
  "bit": 1012,
  "Ġsoft": 1013,
  "He": 1014,
  "Ġstay": 1015,
  "Ġcouldn": 1016,
  "abbit": 1017,
  "Ġclos": 1018,
  "ock": 1019,
  "Ġcalled": 1020,
  "ane": 1021,
  "ush": 1022,
  "Ġyummy": 1023,
  "Ġkids": 1024,
  "It": 1025,
  "pt": 1026,
  "Ġrabbit": 1027,
  "Ġwatch": 1028,
  "When": 1029,
  "Ġslide": 1030,
  "luffy": 1031,
  "Ġate": 1032,
  "Ġeveryone": 1033,
  "Ġpa": 1034,
  "Ġbeing": 1035,
  "Ġwo": 1036,
  "Ġwarm": 1037,
  "Ġface": 1038,
  "Ġfin": 1039,
  "illy": 1040,
  "Ġde": 1041,
  "Ġad": 1042,
  "Ġstopped": 1043,
  "rel": 1044,
  "Ġtra": 1045,
  "Ġthre": 1046,
  "Ġflowers": 1047,
  "Ġcry": 1048,
  "Ġsoon": 1049,
  "iss": 1050,
  "Ġtwo": 1051,
  "vent": 1052,
  "fore": 1053,
  "Ġangry": 1054,
  "Ġimp": 1055,
  "Ġhear": 1056,
  "Ġkeep": 1057,
  "unny": 1058,
  "Ġcre": 1059,
  "Ġstore": 1060,
  "dded": 1061,
  "Ġfell": 1062,
  "ished": 1063,
  "Ġlost": 1064,
  "Ġleave": 1065,
  "ired": 1066,
  "Ġrain": 1067,
  "ĠLet": 1068,
  "self": 1069,
  "Ġpain": 1070,
  "Ġhaving": 1071,
  "Ġcook": 1072,
  "That": 1073,
  "Ġfix": 1074,
  "ĠFluffy": 1075,
  "ĠWh": 1076,
  "day": 1077,
  "owl": 1078,
  "Ġnodded": 1079,
  "ĠC": 1080,
  "ear": 1081,
  "so": 1082,
  "Ġsat": 1083,
  "Ġbrave": 1084,
  "Ġwhere": 1085,
  "oh": 1086,
  "Ġalso": 1087,
  "Ġyell": 1088,
  "Ġmommy": 1089,
  "âĢĿ": 1090,
  "Ben": 1091,
  "âĢľ": 1092,
  "Ġbefore": 1093,
  "Ġgame": 1094,
  "ohn": 1095,
  "Ġsand": 1096,
  "Ġhands": 1097,
  "ĠNow": 1098,
  "Ġtired": 1099,
  "ger": 1100,
  "ud": 1101,
  "irst": 1102,
  "Ġbre": 1103,
  "Ġmean": 1104,
  "gan": 1105,
  "What": 1106,
  "Ġwork": 1107,
  "Hi": 1108,
  "Ġuse": 1109,
  "Ġnoise": 1110,
  "Ġhead": 1111,
  "be": 1112,
  "Ġkept": 1113,
  "Ġfav": 1114,
  "Look": 1115,
  "Ġokay": 1116,
  "Ġz": 1117,
  "ble": 1118,
  "Ġpie": 1119,
  "Ġmon": 1120,
  "Ġhas": 1121,
  "Ġsing": 1122,
  "Ġreal": 1123,
  "Ġgreen": 1124,
  "Ġey": 1125,
  "Ġcou": 1126,
  "Ġblock": 1127,
  "Ġwait": 1128,
  "irrel": 1129,
  "ĠG": 1130,
  "Ġbed": 1131,
  "Ġthink": 1132,
  "ange": 1133,
  "Then": 1134,
  "Ġcatch": 1135,
  "Ġothers": 1136,
  "Ġsquirrel": 1137,
  "ĠR": 1138,
  "ember": 1139,
  "Ġdress": 1140,
  "joy": 1141,
  "Ġsunny": 1142,
  "ĠâĢľ": 1143,
  "Ġshared": 1144,
  "Ġfunny": 1145,
  "az": 1146,
  "Ġduck": 1147,
  "Ġlooking": 1148,
  "itc": 1149,
  "Ġpond": 1150,
  "Ġdr": 1151,
  "Ġown": 1152,
  "Ġbunny": 1153,
  "Ġmess": 1154,
  "ath": 1155,
  "Ġhole": 1156,
  "Ġbeh": 1157,
  "Ġexpl": 1158,
  "uit": 1159,
  "Ġpull": 1160,
  "Ġused": 1161,
  "Ġthr": 1162,
  "ĠCan": 1163,
  "Hell": 1164,
  "ĠMr": 1165,
  "ect": 1166,
  "Ġgoing": 1167,
  "Ġenjoy": 1168,
  "Hello": 1169,
  "ĠDo": 1170,
  "Ġdif": 1171,
  "leep": 1172,
  "oral": 1173,
  "Ġmaking": 1174,
  "Ġright": 1175,
  "Ġkitc": 1176,
  "Ġkitchen": 1177,
  "Ġswing": 1178,
  "Ġfavor": 1179,
  "Ġour": 1180,
  "eet": 1181,
  "Ġtable": 1182,
  "ster": 1183,
  "Ġbirds": 1184,
  "Ġworked": 1185,
  "Ġremember": 1186,
  "Ġfavorite": 1187,
  "Ġmove": 1188,
  "Ġcon": 1189,
  "ng": 1190,
  "ub": 1191,
  "Ġjo": 1192,
  "Ġagre": 1193,
  "ning": 1194,
  "Ġtruck": 1195,
  "ĠJack": 1196,
  "Ġvo": 1197,
  "Ġeyes": 1198,
  "Ġlady": 1199,
  "Ġmoral": 1200,
  "Ġcuri": 1201,
  "Ġcut": 1202,
  "imes": 1203,
  "Ġflo": 1204,
  "ught": 1205,
  "Ġsound": 1206,
  "We": 1207,
  "thing": 1208,
  "lly": 1209,
  "After": 1210,
  "Ġcurious": 1211,
  "Ġtall": 1212,
  "Ġyard": 1213,
  "Ġcla": 1214,
  "ma": 1215,
  "aper": 1216,
  "Ġclimb": 1217,
  "Ġice": 1218,
  "que": 1219,
  "Ġfirst": 1220,
  "Ġimport": 1221,
  "Ġtalk": 1222,
  "Ġadvent": 1223,
  "ious": 1224,
  "Ġflower": 1225,
  "ila": 1226,
  "Ġask": 1227,
  "Ġtri": 1228,
  "Ġparty": 1229,
  "Ġbag": 1230,
  "Ġforg": 1231,
  "Ġdir": 1232,
  "Ġwatched": 1233,
  "ied": 1234,
  "aybe": 1235,
  "Ġimportant": 1236,
  "Ġblocks": 1237,
  "Ġbab": 1238,
  "ĠThis": 1239,
  "led": 1240,
  "Ġdoes": 1241,
  "Ġhere": 1242,
  "Ġtop": 1243,
  "Ġcold": 1244,
  "Ġgrab": 1245,
  "ting": 1246,
  "Ġdis": 1247,
  "Ġste": 1248,
  "Ġtail": 1249,
  "ken": 1250,
  "Ġhair": 1251,
  "Ġbel": 1252,
  "At": 1253,
  "Ġsong": 1254,
  "Ġpick": 1255,
  "zy": 1256,
  "Ġdraw": 1257,
  "Ġgrass": 1258,
  "Ġyellow": 1259,
  "Ġwr": 1260,
  "llow": 1261,
  "Ġagreed": 1262,
  "Ġhill": 1263,
  "Ġmouse": 1264,
  "Ġbegan": 1265,
  "Ġbright": 1266,
  "Ġsweet": 1267,
  "Ġhun": 1268,
  "ign": 1269,
  "Ġcloud": 1270,
  "fere": 1271,
  "Ġrest": 1272,
  "Ġbaby": 1273,
  "af": 1274,
  "Ġnight": 1275,
  "ĠFin": 1276,
  "Don": 1277,
  "Ġtast": 1278,
  "Ġdiffere": 1279,
  "Ġstop": 1280,
  "Ġwalking": 1281,
  "Anna": 1282,
  "Wow": 1283,
  "Ġsleep": 1284,
  "ĠMommy": 1285,
  "Ġvoice": 1286,
  "ac": 1287,
  "ient": 1288,
  "ushed": 1289,
  "Ġlaugh": 1290,
  "Sara": 1291,
  "Ġhop": 1292,
  "ĠSuddenly": 1293,
  "Ġshar": 1294,
  "Ġtouch": 1295,
  "Ġhid": 1296,
  "ppy": 1297,
  "Ġclot": 1298,
  "ached": 1299,
  "oom": 1300,
  "Ġfollow": 1301,
  "Ġsurprise": 1302,
  "Ġdanc": 1303,
  "Ġpiece": 1304,
  "Max": 1305,
  "co": 1306,
  "Ġplease": 1307,
  "Ġanother": 1308,
  "Ġfeeling": 1309,
  "Ġdance": 1310,
  "Ġdifferent": 1311,
  "Ġleaves": 1312,
  "Ġcried": 1313,
  "Ġprom": 1314,
  "Why": 1315,
  "Ġhungry": 1316,
  "Ġgone": 1317,
  "Ġrace": 1318,
  "Ġshout": 1319,
  "Ġneeded": 1320,
  "air": 1321,
  "Ġfair": 1322,
  "Ġcloser": 1323,
  "Ġbus": 1324,
  "Ġper": 1325,
  "Ġthing": 1326,
  "âĢĻ": 1327,
  "Ġfloor": 1328,
  "Ġcr": 1329,
  "Ġfarm": 1330,
  "Ġtrees": 1331,
  "So": 1332,
  "isy": 1333,
  "Ġhelping": 1334,
  "Ġhot": 1335,
  "Ġswim": 1336,
  "Ġbehind": 1337,
  "Ġtell": 1338,
  "Ġread": 1339,
  "Ġlistened": 1340,
  "Ġadventure": 1341,
  "Suddenly": 1342,
  "Ġdark": 1343,
  "Ġsho": 1344,
  "bo": 1345,
  "Ġfull": 1346,
  "Ġworry": 1347,
  "Ġclimbed": 1348,
  "cked": 1349,
  "Ġri": 1350,
  "Ġac": 1351,
  "ĠAs": 1352,
  "bye": 1353,
  "ered": 1354,
  "key": 1355,
  "Ġcount": 1356,
  "Sam": 1357,
  "Ġwood": 1358,
  "Ġpaper": 1359,
  "ĠThat": 1360,
  "av": 1361,
  "Ġtiny": 1362,
  "Ġmust": 1363,
  "Ġfriendly": 1364,
  "Ġprin": 1365,
  "Ġfire": 1366,
  "Ġsit": 1367,
  "ater": 1368,
  "ely": 1369,
  "ĠDad": 1370,
  "Ġturned": 1371,
  "Ġapple": 1372,
  "Ġreached": 1373,
  "Ġhold": 1374,
  "Ġbroken": 1375,
  "Ġrepl": 1376,
  "Ġtreat": 1377,
  "where": 1378,
  "Ġpink": 1379,
  "Ġcolors": 1380,
  "Ġsmell": 1381,
  "ĠAll": 1382,
  "Ġready": 1383,
  "ash": 1384,
  "Ġdel": 1385,
  "Ġbeen": 1386,
  "Ġsees": 1387,
  "Ġroll": 1388,
  "Ġwonder": 1389,
  "She": 1390,
  "Ġfight": 1391,
  "Ġwag": 1392,
  "Ġonly": 1393,
  "Ġfall": 1394,
  "Ġwindow": 1395,
  "ĠEveryone": 1396,
  "Ġcast": 1397,
  "Ġowl": 1398,
  "red": 1399,
  "Ġgoodbye": 1400,
  "Sue": 1401,
  "Ġhide": 1402,
  "iced": 1403,
  "Ġtrying": 1404,
  "ĠO": 1405,
  "Ġdin": 1406,
  "Ġpushed": 1407,
  "Ġbit": 1408,
  "Ġlooks": 1409,
  "'re": 1410,
  "Ġdri": 1411,
  "ower": 1412,
  "Ġmoment": 1413,
  "Ġcars": 1414,
  "Ġtrain": 1415,
  "Ġcream": 1416,
  "Ġperf": 1417,
  "sh": 1418,
  "Ġar": 1419,
  "Ġwise": 1420,
  "Ġdoing": 1421,
  "Ġrunning": 1422,
  "Ġglad": 1423,
  "Ġbar": 1424,
  "Ġdone": 1425,
  "Ġreach": 1426,
  "Ġslow": 1427,
  "Ġless": 1428,
  "Ġwear": 1429,
  "Ġpretend": 1430,
  "Ġwet": 1431,
  "Ġlight": 1432,
  "Ġdream": 1433,
  "Ġreplied": 1434,
  "Ġpu": 1435,
  "Ġpot": 1436,
  "Ġstuck": 1437,
  "Ġexplore": 1438,
  "man": 1439,
  "Ġscary": 1440,
  "ather": 1441,
  "nts": 1442,
  "Ġname": 1443,
  "avy": 1444,
  "In": 1445,
  "Ġballoon": 1446,
  "Ġclose": 1447,
  "Ġlion": 1448,
  "ĠJane": 1449,
  "Ġbuild": 1450,
  "Ġdro": 1451,
  "Ġnest": 1452,
  "Ġbott": 1453,
  "Ġamaz": 1454,
  "Ġpaint": 1455,
  "Ġbuy": 1456,
  "Ġwall": 1457,
  "Ġcool": 1458,
  "andy": 1459,
  "Ġsure": 1460,
  "Ġmum": 1461,
  "ield": 1462,
  "up": 1463,
  "Ġset": 1464,
  "Ġbutter": 1465,
  "Oh": 1466,
  "Ġmiss": 1467,
  "ĠTimmy": 1468,
  "orm": 1469,
  "ĠAfter": 1470,
  "Ġbroke": 1471,
  "Mia": 1472,
  "ike": 1473,
  "oe": 1474,
  "atter": 1475,
  "oney": 1476,
  "Ġshouted": 1477,
  "Ġfruit": 1478,
  "Ġsometimes": 1479,
  "Ġcoming": 1480,
  "Her": 1481,
  "Ġair": 1482,
  "Ġswam": 1483,
  "Ġsnow": 1484,
  "Ġthrew": 1485,
  "Ġclapped": 1486,
  "Ġjob": 1487,
  "ĠBobo": 1488,
  "ized": 1489,
  "Ġcont": 1490,
  "aisy": 1491,
  "Ġblew": 1492,
  "ames": 1493,
  "Ġthank": 1494,
  "uddy": 1495,
  "Ġunderst": 1496,
  "Ġturns": 1497,
  "Ġmout": 1498,
  "Ġheavy": 1499,
  "Ġspl": 1500,
  "Ġremembered": 1501,
  "Ġmouth": 1502,
  "art": 1503,
  "Ġland": 1504,
  "Ġdirty": 1505,
  "der": 1506,
  "ask": 1507,
  "Ġbooks": 1508,
  "Ġgrabbed": 1509,
  "ation": 1510,
  "Ġleft": 1511,
  "ĠJohn": 1512,
  "ucky": 1513,
  "ndma": 1514,
  "ĠLila": 1515,
  "Ġthrough": 1516,
  "Ġjoin": 1517,
  "gg": 1518,
  "Ġnoticed": 1519,
  "Ġfox": 1520,
  "Ġpulled": 1521,
  "olly": 1522,
  "Ġpen": 1523,
  "Ġplan": 1524,
  "room": 1525,
  "Ġenjoyed": 1526,
  "pe": 1527,
  "Ġmus": 1528,
  "Ġworld": 1529,
  "Ġchild": 1530,
  "Ġthree": 1531,
  "Ġclothes": 1532,
  "\".": 1533,
  "ner": 1534,
  "Ġmight": 1535,
  "ister": 1536,
  "Ġgent": 1537,
  "Ġwhy": 1538,
  "Ġstayed": 1539,
  "Ġdeep": 1540,
  "Ġcookies": 1541,
  "Ġlesson": 1542,
  "Bob": 1543,
  "Ġwin": 1544,
  "Ġwhite": 1545,
  "ape": 1546,
  "Ġfill": 1547,
  "Ġwaved": 1548,
  "Ġpig": 1549,
  "Ġgif": 1550,
  "Ġhopped": 1551,
  "Ġfinished": 1552,
  "Ġbutterf": 1553,
  "Okay": 1554,
  "Ġleaf": 1555,
  "Ġbrother": 1556,
  "Ġpictures": 1557,
  "Ġshop": 1558,
  "Ġspot": 1559,
  "Ġscre": 1560,
  "Ġgrow": 1561,
  "Ġcastle": 1562,
  "This": 1563,
  "Ġcolorful": 1564,
  "Lucy": 1565,
  "Ġkey": 1566,
  "Ġquick": 1567,
  "Ġwoods": 1568,
  "John": 1569,
  "ĠThere": 1570,
  "Ġround": 1571,
  "Ġeverywhere": 1572,
  "asure": 1573,
  "ully": 1574,
  "iet": 1575,
  "Ġarm": 1576,
  "Ġforgot": 1577,
  "ple": 1578,
  "ang": 1579,
  "Ġquiet": 1580,
  "thy": 1581,
  "Ġwished": 1582,
  "Ġpare": 1583,
  "Ġbran": 1584,
  "Ġanything": 1585,
  "fully": 1586,
  "lc": 1587,
  "zz": 1588,
  "imi": 1589,
  "Ġgu": 1590,
  "icy": 1591,
  "ssed": 1592,
  "Ġdinner": 1593,
  "less": 1594,
  "ĠBilly": 1595,
  "ĠBuddy": 1596,
  "Ġhimself": 1597,
  "ds": 1598,
  "Ġheld": 1599,
  "Ġalone": 1600,
  "Ġmusic": 1601,
  "Ġsister": 1602,
  "Ġgames": 1603,
  "Ġride": 1604,
  "Ġmonster": 1605,
  "Ġwaited": 1606,
  "Ġem": 1607,
  "Ġwrong": 1608,
  "ix": 1609,
  "ued": 1610,
  "ins": 1611,
  "Ġsea": 1612,
  "ĠSarah": 1613,
  "rag": 1614,
  "Ġseen": 1615,
  "Ġbrought": 1616,
  "Ġbreak": 1617,
  "ton": 1618,
  "Ġrel": 1619,
  "Ġsnack": 1620,
  "Ġmonkey": 1621,
  "rot": 1622,
  "ass": 1623,
  "Ġplant": 1624,
  "Ġwell": 1625,
  "Ġbutterfly": 1626,
  "cle": 1627,
  "itten": 1628,
  "Ġju": 1629,
  "Ġlikes": 1630,
  "ĠWhat": 1631,
  "Ġque": 1632,
  "Ġdry": 1633,
  "Ġegg": 1634,
  "Ġdanced": 1635,
  "Ġbottle": 1636,
  "Ġbeach": 1637,
  "Ġyear": 1638,
  "Ġwants": 1639,
  "cess": 1640,
  "Ġfairy": 1641,
  "Amy": 1642,
  "row": 1643,
  "Ġbee": 1644,
  "Ġatt": 1645,
  "Ġmakes": 1646,
  "ĠDaisy": 1647,
  "Ġcup": 1648,
  "Ġve": 1649,
  "sc": 1650,
  "Ġpromised": 1651,
  "ph": 1652,
  "Ġcarefully": 1653,
  "Ġfollowed": 1654,
  "ee": 1655,
  "Ġfield": 1656,
  "ries": 1657,
  "ĠInside": 1658,
  "Ġquickly": 1659,
  "Ġtoday": 1660,
  "ĠTo": 1661,
  "ĠEm": 1662,
  "ĠZ": 1663,
  "Ġcra": 1664,
  "Ġbigger": 1665,
  "Ġtower": 1666,
  "Ġparents": 1667,
  "From": 1668,
  "Spot": 1669,
  "Ġce": 1670,
  "Ġgi": 1671,
  "Ġra": 1672,
  "ey": 1673,
  "ove": 1674,
  "Ġnap": 1675,
  "ards": 1676,
  "Ġdanger": 1677,
  "Ġgift": 1678,
  "Ġsilly": 1679,
  "Ġsign": 1680,
  "Ġfre": 1681,
  "Ġlon": 1682,
  "Ġlonely": 1683,
  ".âĢĿ": 1684,
  "itch": 1685,
  "Ġkite": 1686,
  "Ġreally": 1687,
  "ĠSoon": 1688,
  "Ġfaster": 1689,
  "Ġorange": 1690,
  "ĠMimi": 1691,
  "Ġsmart": 1692,
  "Ġsomeone": 1693,
  "cy": 1694,
  "os": 1695,
  "Ġwithout": 1696,
  "Ġtight": 1697,
  "Ġpre": 1698,
  "Ġmar": 1699,
  "Ġshin": 1700,
  "Ġspr": 1701,
  "Ġbrown": 1702,
  "Ġpol": 1703,
  "Ġdi": 1704,
  "Ġwon": 1705,
  "Ġhit": 1706,
  "Ġenough": 1707,
  "Ġtalked": 1708,
  "Ġdrink": 1709,
  "Ġpieces": 1710,
  "Ġwagged": 1711,
  "Ġbath": 1712,
  "Ġfur": 1713,
  "Ġcro": 1714,
  "ated": 1715,
  "Ġeating": 1716,
  "Ġmail": 1717,
  "Do": 1718,
  "aught": 1719,
  "ren": 1720,
  "Ġlake": 1721,
  "Ġpur": 1722,
  "igg": 1723,
  "Ġtalking": 1724,
  "Ġperfect": 1725,
  "ella": 1726,
  "Ġsharing": 1727,
  "fish": 1728,
  "Ġmix": 1729,
  "ence": 1730,
  "pper": 1731,
  "Ġroad": 1732,
  "Ġcontin": 1733,
  "Ġunderstand": 1734,
  "Ġbranch": 1735,
  "oup": 1736,
  "Ġbelie": 1737,
  "Ġwish": 1738,
  "Ġpet": 1739,
  "amed": 1740,
  "itting": 1741,
  "His": 1742,
  "Ġant": 1743,
  "Ġking": 1744,
  "Ġrealized": 1745,
  "Ġear": 1746,
  "Ġliving": 1747,
  "Ġpoin": 1748,
  "Ġrocks": 1749,
  "Ġchildren": 1750,
  "iver": 1751,
  "Ġmorn": 1752,
  "Ġwelc": 1753,
  "Ġjar": 1754,
  "Ġmorning": 1755,
  "Ġside": 1756,
  "oun": 1757,
  "Ġcow": 1758,
  "Ġnum": 1759,
  "arm": 1760,
  "ance": 1761,
  "Ġyes": 1762,
  "Ġstone": 1763,
  "Ġflying": 1764,
  "Ġdolls": 1765,
  "Ġdelic": 1766,
  "Ġfilled": 1767,
  "ze": 1768,
  "Ġbuck": 1769,
  "Ġbike": 1770,
  "Ġpat": 1771,
  "Ġworried": 1772,
  "Ġowner": 1773,
  "Ġthrow": 1774,
  "Ġjuice": 1775,
  "Ġcontinued": 1776,
  "Ġph": 1777,
  "pping": 1778,
  "ĠTommy": 1779,
  "ract": 1780,
  "Ġcarrot": 1781,
  "Ġcomp": 1782,
  "Ġsmiles": 1783,
  "Ġfinally": 1784,
  "eo": 1785,
  "Ġheal": 1786,
  "lla": 1787,
  "ord": 1788,
  "amp": 1789,
  "Ġstre": 1790,
  "Ġapples": 1791,
  "br": 1792,
  "Ġsail": 1793,
  "Ġwords": 1794,
  "Ġriver": 1795,
  "ast": 1796,
  "fort": 1797,
  "Ġsitting": 1798,
  "ĠBl": 1799,
  "Ġbutton": 1800,
  "ĠAt": 1801,
  "Ġcrying": 1802,
  "Ġbarked": 1803,
  "Ġbowl": 1804,
  "Ġsang": 1805,
  "Ġhigher": 1806,
  "Mommy": 1807,
  "ead": 1808,
  "ich": 1809,
  "Ġpudd": 1810,
  "unch": 1811,
  "Ġwhist": 1812,
  "Ġballs": 1813,
  "used": 1814,
  "ĠJoe": 1815,
  "Ġblank": 1816,
  "Ġtasty": 1817,
  "Ġsharp": 1818,
  "Ġfree": 1819,
  "Ġletter": 1820,
  "Ġpill": 1821,
  "Ġmat": 1822,
  "Ġleg": 1823,
  "Ġasks": 1824,
  "Ġwelcome": 1825,
  "Just": 1826,
  "Ġmine": 1827,
  "enny": 1828,
  "lder": 1829,
  "vel": 1830,
  "Ġhappen": 1831,
  "Ġruns": 1832,
  "Ġclosed": 1833,
  "Ġshining": 1834,
  "Ġblanket": 1835,
  "Ġcandy": 1836,
  "cket": 1837,
  "stead": 1838,
  "Ġeverything": 1839,
  "Ġlaughing": 1840,
  "Ġvis": 1841,
  "Ġcaught": 1842,
  "Ġ-": 1843,
  "Ġbor": 1844,
  "Ġfan": 1845,
  "Ġmother": 1846,
  "ato": 1847,
  "Ġel": 1848,
  "ves": 1849,
  "Ġrolled": 1850,
  "ĊĠ": 1851,
  "Ġcoat": 1852,
  "ĠGra": 1853,
  "Ġbone": 1854,
  "Ġdrag": 1855,
  "irt": 1856,
  "Ġstand": 1857,
  "Ġsec": 1858,
  "Ġheart": 1859,
  "Ġdangerous": 1860,
  "sw": 1861,
  "Ġansw": 1862,
  "Ġmoved": 1863,
  "Maybe": 1864,
  "ail": 1865,
  "me": 1866,
  "set": 1867,
  "Ġwhe": 1868,
  "ises": 1869,
  "Ġele": 1870,
  "Ġfit": 1871,
  "Ġstart": 1872,
  "Ġstrange": 1873,
  "Ġelse": 1874,
  "Ġsecret": 1875,
  "Ġboun": 1876,
  "llie": 1877,
  "oth": 1878,
  "ung": 1879,
  "Ġchair": 1880,
  "Ġwore": 1881,
  "Ġtrou": 1882,
  "ctor": 1883,
  "Ġpaw": 1884,
  "Ġband": 1885,
  "Ġpers": 1886,
  "isk": 1887,
  "Ġrope": 1888,
  "Ġsinging": 1889,
  "Ġpower": 1890,
  "Ġmad": 1891,
  "Ġmud": 1892,
  "Ġsame": 1893,
  "idge": 1894,
  "ama": 1895,
  "ĠLeo": 1896,
  "Ġtreasure": 1897,
  "Fin": 1898,
  "Jack": 1899,
  "Ġcorn": 1900,
  "isa": 1901,
  "While": 1902,
  "board": 1903,
  "Ġgentle": 1904,
  "Ġherself": 1905,
  "Ġwoke": 1906,
  "ude": 1907,
  "Ġvisit": 1908,
  "ire": 1909,
  "ney": 1910,
  "unt": 1911,
  "Ġshy": 1912,
  "Ġsear": 1913,
  "ĠThank": 1914,
  "Ġdropped": 1915,
  "Ġbelieve": 1916,
  "Ġbucket": 1917,
  "Please": 1918,
  "sp": 1919,
  "Ġspoon": 1920,
  "Ġnose": 1921,
  "ĠBlue": 1922,
  "Ġdragon": 1923,
  "ost": 1924,
  "izz": 1925,
  "Ġcookie": 1926,
  "Ġthinks": 1927,
  "gy": 1928,
  "Ġlunch": 1929,
  "Ġpush": 1930,
  "Ġswings": 1931,
  "Ġgetting": 1932,
  "Ġbelong": 1933,
  "iskers": 1934,
  "Ġbite": 1935,
  "Ġtouc": 1936,
  "Ġcard": 1937,
  "Ġshook": 1938,
  "Ġblack": 1939,
  "ased": 1940,
  "Ġcute": 1941,
  "!âĢĿ": 1942,
  "gly": 1943,
  "ol": 1944,
  "Ġsoup": 1945,
  "Ġcraw": 1946,
  "Ġlive": 1947,
  "Ġkitten": 1948,
  "Ġseat": 1949,
  "Ġrocket": 1950,
  "urtle": 1951,
  "phant": 1952,
  "Ġben": 1953,
  "ĠBella": 1954,
  "Ġshr": 1955,
  "Ġslowly": 1956,
  "Ġbask": 1957,
  "Ġmark": 1958,
  "Ġeas": 1959,
  "Ġboss": 1960,
  "Ġjour": 1961,
  "ĠFred": 1962,
  "Ġtaking": 1963,
  "Ġhoped": 1964,
  "Ġholding": 1965,
  "Ġbasket": 1966,
  "ible": 1967,
  "med": 1968,
  "Ġwild": 1969,
  "Ġmoney": 1970,
  "Ġugly": 1971,
  "Ġdays": 1972,
  "ĠMaybe": 1973,
  "Ġjoy": 1974,
  "Ġvill": 1975,
  "Ġtreats": 1976,
  "Ġtouched": 1977,
  "Lila": 1978,
  "Ġsch": 1979,
  "Ġcour": 1980,
  "irth": 1981,
  "Ġinc": 1982,
  "Ġforever": 1983,
  "Ġdirt": 1984,
  "Ġarri": 1985,
  "Ġyears": 1986,
  "Ġdelicious": 1987,
  "Ġschool": 1988,
  "Ġcourse": 1989,
  "irthday": 1990,
  "Ġturtle": 1991,
  "ĠSp": 1992,
  "Ġkiss": 1993,
  "Ġspo": 1994,
  "Ġstring": 1995,
  "Ġtwins": 1996,
  "Ġgray": 1997,
  "app": 1998,
  "Ġshake": 1999
}