{
  "<|endoftext|>": 0,
  "{u0000}": 1,
  "{u0001}": 2,
  "{u0002}": 3,
  "{u0003}": 4,
  "{u0004}": 5,
  "{u0005}": 6,
  "{u0006}": 7,
  "{u0007}": 8,
  "{u0008}": 9,
  "{u0009}": 10,
  "{u000a}": 11,
  "{u000b}": 12,
  "{u000c}": 13,
  "{u000d}": 14,
  "{u000e}": 15,
  "{u000f}": 16,
  "{u0010}": 17,
  "{u0011}": 18,
  "{u0012}": 19,
  "{u0013}": 20,
  "{u0014}": 21,
  "{u0015}": 22,
  "{u0016}": 23,
  "{u0017}": 24,
  "{u0018}": 25,
  "{u0019}": 26,
  "{u001a}": 27,
  "{u001b}": 28,
  "{u001c}": 29,
  "{u001d}": 30,
  "{u001e}": 31,
  "{u001f}": 32,
  "␣": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{u007b}": 124,
  "|": 125,
  "{u007d}": 126,
  "~": 127,
  "{u007f}": 128,
  "{x80}": 129,
  "{x81}": 130,
  "{x82}": 131,
  "{x83}": 132,
  "{x84}": 133,
  "{x85}": 134,
  "{x86}": 135,
  "{x87}": 136,
  "{x88}": 137,
  "{x89}": 138,
  "{x8a}": 139,
  "{x8b}": 140,
  "{x8c}": 141,
  "{x8d}": 142,
  "{x8e}": 143,
  "{x8f}": 144,
  "{x90}": 145,
  "{x91}": 146,
  "{x92}": 147,
  "{x93}": 148,
  "{x94}": 149,
  "{x95}": 150,
  "{x96}": 151,
  "{x97}": 152,
  "{x98}": 153,
  "{x99}": 154,
  "{x9a}": 155,
  "{x9b}": 156,
  "{x9c}": 157,
  "{x9d}": 158,
  "{x9e}": 159,
  "{x9f}": 160,
  "{xa0}": 161,
  "{xa1}": 162,
  "{xa2}": 163,
  "{xa3}": 164,
  "{xa4}": 165,
  "{xa5}": 166,
  "{xa6}": 167,
  "{xa7}": 168,
  "{xa8}": 169,
  "{xa9}": 170,
  "{xaa}": 171,
  "{xab}": 172,
  "{xac}": 173,
  "{xad}": 174,
  "{xae}": 175,
  "{xaf}": 176,
  "{xb0}": 177,
  "{xb1}": 178,
  "{xb2}": 179,
  "{xb3}": 180,
  "{xb4}": 181,
  "{xb5}": 182,
  "{xb6}": 183,
  "{xb7}": 184,
  "{xb8}": 185,
  "{xb9}": 186,
  "{xba}": 187,
  "{xbb}": 188,
  "{xbc}": 189,
  "{xbd}": 190,
  "{xbe}": 191,
  "{xbf}": 192,
  "{xc0}": 193,
  "{xc1}": 194,
  "{xc2}": 195,
  "{xc3}": 196,
  "{xc4}": 197,
  "{xc5}": 198,
  "{xc6}": 199,
  "{xc7}": 200,
  "{xc8}": 201,
  "{xc9}": 202,
  "{xca}": 203,
  "{xcb}": 204,
  "{xcc}": 205,
  "{xcd}": 206,
  "{xce}": 207,
  "{xcf}": 208,
  "{xd0}": 209,
  "{xd1}": 210,
  "{xd2}": 211,
  "{xd3}": 212,
  "{xd4}": 213,
  "{xd5}": 214,
  "{xd6}": 215,
  "{xd7}": 216,
  "{xd8}": 217,
  "{xd9}": 218,
  "{xda}": 219,
  "{xdb}": 220,
  "{xdc}": 221,
  "{xdd}": 222,
  "{xde}": 223,
  "{xdf}": 224,
  "{xe0}": 225,
  "{xe1}": 226,
  "{xe2}": 227,
  "{xe3}": 228,
  "{xe4}": 229,
  "{xe5}": 230,
  "{xe6}": 231,
  "{xe7}": 232,
  "{xe8}": 233,
  "{xe9}": 234,
  "{xea}": 235,
  "{xeb}": 236,
  "{xec}": 237,
  "{xed}": 238,
  "{xee}": 239,
  "{xef}": 240,
  "{xf0}": 241,
  "{xf1}": 242,
  "{xf2}": 243,
  "{xf3}": 244,
  "{xf4}": 245,
  "{xf5}": 246,
  "{xf6}": 247,
  "{xf7}": 248,
  "{xf8}": 249,
  "{xf9}": 250,
  "{xfa}": 251,
  "{xfb}": 252,
  "{xfc}": 253,
  "{xfd}": 254,
  "{xfe}": 255,
  "{xff}": 256,
  "。": 257,
  "，": 258,
  "的": 259,
  "一": 260,
  "他": 261,
  "了": 262,
  "莉": 263,
  "她": 264,
  "们": 265,
  "有": 266,
  "到": 267,
  "妈": 268,
  "他们": 269,
  "很": 270,
  "玩": 271,
  "个": 272,
  "在": 273,
  "有一": 274,
  "”": 275,
  "“": 276,
  "莉莉": 277,
  "和": 278,
  "天": 279,
  "看": 280,
  "小": 281,
  "是": 282,
  "我": 283,
  "不": 284,
  "说": 285,
  "蒂": 286,
  "起": 287,
  "子": 288,
  "姆": 289,
  "妈妈": 290,
  "来": 291,
  "大": 292,
  "：": 293,
  "：“": 294,
  "从": 295,
  "你": 296,
  "它": 297,
  "想": 298,
  "里": 299,
  "！": 300,
  "米": 301,
  "这": 302,
  "上": 303,
  "但": 304,
  "着": 305,
  "喜": 306,
  "欢": 307,
  "喜欢": 308,
  "友": 309,
  "一个": 310,
  "去": 311,
  "孩": 312,
  "叫": 313,
  "只": 314,
  "朋": 315,
  "朋友": 316,
  "前": 317,
  "高": 318,
  "名": 319,
  "兴": 320,
  "开": 321,
  "看到": 322,
  "有一天": 323,
  "好": 324,
  "时": 325,
  "名叫": 326,
  "蒂姆": 327,
  "道": 328,
  "心": 329,
  "那": 330,
  "以": 331,
  "一起": 332,
  "从前": 333,
  "高兴": 334,
  "。”": 335,
  "可": 336,
  "人": 337,
  "感": 338,
  "为": 339,
  "得": 340,
  "蒂米": 341,
  "他的": 342,
  "把": 343,
  "有一个": 344,
  "并": 345,
  "会": 346,
  "发": 347,
  "地": 348,
  "了一": 349,
  "女": 350,
  "要": 351,
  "后": 352,
  "具": 353,
  "常": 354,
  "玩具": 355,
  "回": 356,
  "！”": 357,
  "她的": 358,
  "鸟": 359,
  "非": 360,
  "就": 361,
  "非常": 362,
  "帮": 363,
  "可以": 364,
  "克": 365,
  "又": 366,
  "女孩": 367,
  "过": 368,
  "下": 369,
  "都": 370,
  "家": 371,
  "然": 372,
  "汤": 373,
  "斯": 374,
  "我们": 375,
  "么": 376,
  "走": 377,
  "面": 378,
  "现": 379,
  "很高兴": 380,
  "笑": 381,
  "意": 382,
  "自": 383,
  "给": 384,
  "找": 385,
  "汤姆": 386,
  "当": 387,
  "车": 388,
  "也": 389,
  "男": 390,
  "？": 391,
  "能": 392,
  "事": 393,
  "西": 394,
  "感到": 395,
  "树": 396,
  "生": 397,
  "小女孩": 398,
  "园": 399,
  "知": 400,
  "助": 401,
  "伤": 402,
  "出": 403,
  "耍": 404,
  "？”": 405,
  "玩耍": 406,
  "爸": 407,
  "克斯": 408,
  "多": 409,
  "问": 410,
  "知道": 411,
  "球": 412,
  "帮助": 413,
  "公": 414,
  "始": 415,
  "跑": 416,
  "男孩": 417,
  "快": 418,
  "狗": 419,
  "猫": 420,
  "太": 421,
  "开始": 422,
  "头": 423,
  "没": 424,
  "吃": 425,
  "让": 426,
  "谢": 427,
  "一只": 428,
  "做": 429,
  "色": 430,
  "物": 431,
  "发现": 432,
  "␣“": 433,
  "些": 434,
  "用": 435,
  "麦": 436,
  "己": 437,
  "什": 438,
  "自己": 439,
  "所": 440,
  "公园": 441,
  "什么": 442,
  "到了": 443,
  "本": 444,
  "成": 445,
  "房": 446,
  "对": 447,
  "最": 448,
  "新": 449,
  "麦克斯": 450,
  "再": 451,
  "小鸟": 452,
  "点": 453,
  "名叫莉莉": 454,
  "打": 455,
  "害": 456,
  "、": 457,
  "亮": 458,
  "住": 459,
  "她妈妈": 460,
  "起来": 461,
  "没有": 462,
  "飞": 463,
  "觉": 464,
  "水": 465,
  "得很": 466,
  "怕": 467,
  "听": 468,
  "那天": 469,
  "于": 470,
  "朋友们": 471,
  "试": 472,
  "动": 473,
  "向": 474,
  "进": 475,
  "跳": 476,
  "带": 477,
  "花": 478,
  "有一个小女孩": 479,
  "东": 480,
  "因": 481,
  "开心": 482,
  "手": 483,
  "东西": 484,
  "拿": 485,
  "苏": 486,
  "吗": 487,
  "告": 488,
  "因为": 489,
  "情": 490,
  "定": 491,
  "的妈妈": 492,
  "笑着": 493,
  "每": 494,
  "外": 495,
  "吧": 496,
  "害怕": 497,
  "一起玩": 498,
  "声": 499,
  "安": 500,
  "放": 501,
  "比": 502,
  "决": 503,
  "别": 504,
  "这个": 505,
  "了一个": 506,
  "果": 507,
  "更": 508,
  "她喜欢": 509,
  "微": 510,
  "正": 511,
  "美": 512,
  "从那天": 513,
  "乐": 514,
  "从那天起": 515,
  "光": 516,
  "拉": 517,
  "有一只": 518,
  "伤心": 519,
  "然后": 520,
  "间": 521,
  "把它": 522,
  "而": 523,
  "事情": 524,
  "中": 525,
  "享": 526,
  "抱": 527,
  "爸爸": 528,
  "诉": 529,
  "告诉": 530,
  "明": 531,
  "决定": 532,
  "的朋友": 533,
  "得很开心": 534,
  "样": 535,
  "图": 536,
  "边": 537,
  "惊": 538,
  "小男孩": 539,
  "老": 540,
  "，”": 541,
  "游": 542,
  "突": 543,
  "行": 544,
  "突然": 545,
  "解": 546,
  "分": 547,
  "气": 548,
  "提": 549,
  "回家": 550,
  "趣": 551,
  "外面": 552,
  "还": 553,
  "如": 554,
  "漂": 555,
  "子里": 556,
  "微笑着": 557,
  "奶": 558,
  "这是": 559,
  "看到了": 560,
  "说道": 561,
  "话": 562,
  "红": 563,
  "萨": 564,
  "小心": 565,
  "漂亮": 566,
  "干": 567,
  "马": 568,
  "结": 569,
  "整": 570,
  "鼠": 571,
  "该": 572,
  "重": 573,
  "儿": 574,
  "画": 575,
  "闪": 576,
  "的事情": 577,
  "玩得很开心": 578,
  "感觉": 579,
  "次": 580,
  "很伤心": 581,
  "我的": 582,
  "毛": 583,
  "下来": 584,
  "娅": 585,
  "你的": 586,
  "于是": 587,
  "难": 588,
  "很多": 589,
  "米娅": 590,
  "山": 591,
  "主": 592,
  "特": 593,
  "音": 594,
  "不到": 595,
  "莉莉和": 596,
  "鱼": 597,
  "找到": 598,
  "片": 599,
  "位": 600,
  "和他的": 601,
  "发生": 602,
  "有趣": 603,
  "拥": 604,
  "色的": 605,
  "总": 606,
  "石": 607,
  "看着": 608,
  "候": 609,
  "晚": 610,
  "时候": 611,
  "波": 612,
  "试图": 613,
  "受": 614,
  "所有": 615,
  "力": 616,
  "分享": 617,
  "正在": 618,
  "爱": 619,
  "变": 620,
  "每天": 621,
  "作": 622,
  "一些": 623,
  "盒": 624,
  "答": 625,
  "棵": 626,
  "方": 627,
  "不知道": 628,
  "需": 629,
  "其": 630,
  "她说": 631,
  "长": 632,
  "但他": 633,
  "总是": 634,
  "机": 635,
  "娃": 636,
  "寻": 637,
  "保": 638,
  "奋": 639,
  "阳": 640,
  "莎": 641,
  "需要": 642,
  "大的": 643,
  "直": 644,
  "这只": 645,
  "见": 646,
  "兴奋": 647,
  "熊": 648,
  "奇": 649,
  "善": 650,
  "尼": 651,
  "当他们": 652,
  "身": 653,
  "迪": 654,
  "房间": 655,
  "兔": 656,
  "给了": 657,
  "条": 658,
  "它们": 659,
  "露": 660,
  "块": 661,
  "成了": 662,
  "谢谢": 663,
  "兔子": 664,
  "整天": 665,
  "坐": 666,
  "何": 667,
  "望": 668,
  "不想": 669,
  "须": 670,
  "近": 671,
  "全": 672,
  "法": 673,
  "的东西": 674,
  "丽": 675,
  "林": 676,
  "艾": 677,
  "利": 678,
  "远": 679,
  "哭": 680,
  "学": 681,
  "他想": 682,
  "提米": 683,
  "空": 684,
  "真": 685,
  "杰": 686,
  "无": 687,
  "像": 688,
  "加": 689,
  "装": 690,
  "记": 691,
  "他们都": 692,
  "自己的": 693,
  "食": 694,
  "掉": 695,
  "味": 696,
  "动物": 697,
  "现在": 698,
  "公园里": 699,
  "名叫蒂姆": 700,
  "拥抱": 701,
  "了解": 702,
  "路": 703,
  "讶": 704,
  "惊讶": 705,
  "爬": 706,
  "火": 707,
  "地上": 708,
  "萨姆": 709,
  "露西": 710,
  "打开": 711,
  "步": 712,
  "所以": 713,
  "完": 714,
  "非常高兴": 715,
  "松": 716,
  "去公园": 717,
  "风": 718,
  "服": 719,
  "睡": 720,
  "电": 721,
  "难过": 722,
  "场": 723,
  "必": 724,
  "怎": 725,
  "此": 726,
  "相": 727,
  "糕": 728,
  "最好": 729,
  "快乐": 730,
  "门": 731,
  "的玩具": 732,
  "同": 733,
  "随": 734,
  "她看到": 735,
  "想要": 736,
  "走了": 737,
  "口": 738,
  "必须": 739,
  "了解到": 740,
  "怎么": 741,
  "木": 742,
  "衣": 743,
  "一天": 744,
  "滑": 745,
  "店": 746,
  "照": 747,
  "海": 748,
  "谢谢你": 749,
  "声音": 750,
  "寻找": 751,
  "应": 752,
  "被": 753,
  "他妈妈": 754,
  "他看到": 755,
  "戏": 756,
  "发现了一": 757,
  "虫": 758,
  "日": 759,
  "悲": 760,
  "且": 761,
  "理": 762,
  "回答": 763,
  "在一": 764,
  "书": 765,
  "喜欢在": 766,
  "发生了": 767,
  "蛋": 768,
  "那只": 769,
  "看看": 770,
  "那是": 771,
  "名叫蒂米": 772,
  "安全": 773,
  "悲伤": 774,
  "有一个小男孩": 775,
  "经": 776,
  "险": 777,
  "感谢": 778,
  "孩子": 779,
  "认": 780,
  "又大": 781,
  "盒子": 782,
  "是的": 783,
  "停": 784,
  "座": 785,
  "里面": 786,
  "度": 787,
  "回到": 788,
  "我可以": 789,
  "又大又": 790,
  "关": 791,
  "莉莉的妈妈": 792,
  "许": 793,
  "幸": 794,
  "满": 795,
  "她想": 796,
  "续": 797,
  "很害怕": 798,
  "重要": 799,
  "张": 800,
  "待": 801,
  "听到": 802,
  "杰克": 803,
  "的小": 804,
  "继": 805,
  "看起来": 806,
  "继续": 807,
  "鲍": 808,
  "船": 809,
  "他说": 810,
  "很快": 811,
  "那里": 812,
  "他的朋友": 813,
  "包": 814,
  "处": 815,
  "紧": 816,
  "故": 817,
  "散": 818,
  "歌": 819,
  "件": 820,
  "束": 821,
  "尝": 822,
  "去了": 823,
  "巴": 824,
  "示": 825,
  "不再": 826,
  "过来": 827,
  "穿": 828,
  "买": 829,
  "饼": 830,
  "的小女孩": 831,
  "倒": 832,
  "本尼": 833,
  "问道": 834,
  "他们一起": 835,
  "一个大": 836,
  "辆": 837,
  "艾米": 838,
  "离": 839,
  "豪": 840,
  "结束": 841,
  "地方": 842,
  "根": 843,
  "请": 844,
  "其他": 845,
  "阳光": 846,
  "先": 847,
  "将": 848,
  "皮": 849,
  "漂亮的": 850,
  "树上": 851,
  "的时候": 852,
  "他们在": 853,
  "自豪": 854,
  "使": 855,
  "的大": 856,
  "游戏": 857,
  "找到了": 858,
  "林里": 859,
  "马克斯": 860,
  "莉莉说": 861,
  "识": 862,
  "达": 863,
  "担": 864,
  "但她": 865,
  "这样": 866,
  "箱": 867,
  "抓": 868,
  "微笑着说": 869,
  "敢": 870,
  "与": 871,
  "主意": 872,
  "办": 873,
  "院": 874,
  "担心": 875,
  "失": 876,
  "越": 877,
  "他们的": 878,
  "不是": 879,
  "周": 880,
  "老鼠": 881,
  "已": 882,
  "舞": 883,
  "有很多": 884,
  "坏": 885,
  "想不到": 886,
  "意想不到": 887,
  "散步": 888,
  "随后": 889,
  "等": 890,
  "故事": 891,
  "活": 892,
  "每天都": 893,
  "最喜欢": 894,
  "蓝": 895,
  "喜欢玩": 896,
  "卡": 897,
  "士": 898,
  "藏": 899,
  "认为": 900,
  "他们看到": 901,
  "森": 902,
  "美丽": 903,
  "商": 904,
  "变得": 905,
  "娜": 906,
  "笑了": 907,
  "唱": 908,
  "汽": 909,
  "但是": 910,
  "食物": 911,
  "我们可以": 912,
  "但随后": 913,
  "为什么": 914,
  "勃": 915,
  "工": 916,
  "终": 917,
  "冰": 918,
  "冒": 919,
  "走到": 920,
  "种": 921,
  "希": 922,
  "莉莉很高兴": 923,
  "出来": 924,
  "{xe5}{x8d}": 925,
  "{xe5}{x8f}": 926,
  "{xe4}{xb8}": 927,
  "{xe5}{x90}": 928,
  "{xe5}{xbc}": 929,
  "{xe9}{x80}": 930,
  "{xe6}{xb3}": 931,
  "{xe5}{x93}": 932,
  "{xe4}{xbb}": 933,
  "{xe9}{x9b}": 934,
  "{xe4}{xba}": 935,
  "{xe5}{x88}": 936,
  "{xe5}{xae}": 937,
  "{xe6}{x89}": 938,
  "{xe6}{x8c}": 939,
  "{xe5}{xa4}": 940,
  "{xe4}{xb9}": 941,
  "{xe5}{x87}": 942,
  "{xe5}{x9b}": 943,
  "{xe5}{xb8}": 944,
  "{xe6}{xb4}": 945,
  "{xe5}{xb0}": 946,
  "{xe8}{xbf}": 947,
  "{xe8}{xbd}": 948,
  "{xe6}{x8e}": 949,
  "{xe6}{x91}": 950,
  "{xe5}{x86}": 951,
  "{xe5}{x85}": 952,
  "{xe7}{xbb}": 953,
  "{xe8}{x84}": 954,
  "{xe7}{x83}": 955,
  "{xe7}{xa7}": 956,
  "{xe6}{xb2}": 957,
  "{xe5}{xb1}": 958,
  "{xe6}{x9d}": 959,
  "{xe7}{xbf}": 960,
  "{xe6}{x95}": 961,
  "{xe6}{x97}": 962,
  "{xe6}{x9e}": 963,
  "{xe9}{xa1}": 964,
  "{xe5}{xbf}": 965,
  "{xe5}{x96}": 966,
  "{xe6}{x8b}": 967,
  "{xe7}{xba}": 968,
  "{xe6}{x8a}": 969,
  "{xe9}{x92}": 970,
  "{xe5}{x8e}": 971,
  "{xe5}{x91}": 972,
  "{xe8}{xaf}": 973,
  "{xe4}{xbf}": 974,
  "{xe6}{xb1}": 975,
  "{xe4}{xbc}": 976,
  "{xe6}{xb7}": 977,
  "{xe8}{xb5}": 978,
  "{xe9}{xa2}": 979,
  "{xe8}{x9c}": 980,
  "{xe9}{x9d}": 981,
  "{xe5}{xba}": 982,
  "{xe6}{x9c}": 983,
  "{xe7}{xb3}": 984,
  "{xe5}{xaf}": 985,
  "{xe8}{xae}": 986,
  "{xe5}{xbd}": 987,
  "{xe6}{xb8}": 988,
  "{xe5}{xb7}": 989,
  "{xe6}{x80}": 990,
  "{xe7}{x8b}": 991,
  "{xe6}{xa2}": 992,
  "{xe6}{x9f}": 993,
  "{xe6}{x96}": 994,
  "{xe6}{xa3}": 995,
  "{xe8}{xa1}": 996,
  "{xe7}{xac}": 997,
  "{xe8}{x83}": 998,
  "{xe6}{x88}": 999
}