{
  "<|endoftext|>": 0,
  "\u0000": 1,
  "\u0001": 2,
  "\u0002": 3,
  "\u0003": 4,
  "\u0004": 5,
  "\u0005": 6,
  "\u0006": 7,
  "\u0007": 8,
  "\b": 9,
  "\t": 10,
  "\n": 11,
  "\u000b": 12,
  "\f": 13,
  "\r": 14,
  "\u000e": 15,
  "\u000f": 16,
  "\u0010": 17,
  "\u0011": 18,
  "\u0012": 19,
  "\u0013": 20,
  "\u0014": 21,
  "\u0015": 22,
  "\u0016": 23,
  "\u0017": 24,
  "\u0018": 25,
  "\u0019": 26,
  "\u001a": 27,
  "\u001b": 28,
  "\u001c": 29,
  "\u001d": 30,
  "\u001e": 31,
  "\u001f": 32,
  "␣": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{u007b}": 124,
  "|": 125,
  "{u007d}": 126,
  "~": 127,
  "": 128,
  "{x80}": 129,
  "{x81}": 130,
  "{x82}": 131,
  "{x83}": 132,
  "{x84}": 133,
  "{x85}": 134,
  "{x86}": 135,
  "{x87}": 136,
  "{x88}": 137,
  "{x89}": 138,
  "{x8a}": 139,
  "{x8b}": 140,
  "{x8c}": 141,
  "{x8d}": 142,
  "{x8e}": 143,
  "{x8f}": 144,
  "{x90}": 145,
  "{x91}": 146,
  "{x92}": 147,
  "{x93}": 148,
  "{x94}": 149,
  "{x95}": 150,
  "{x96}": 151,
  "{x97}": 152,
  "{x98}": 153,
  "{x99}": 154,
  "{x9a}": 155,
  "{x9b}": 156,
  "{x9c}": 157,
  "{x9d}": 158,
  "{x9e}": 159,
  "{x9f}": 160,
  "{xa0}": 161,
  "{xa1}": 162,
  "{xa2}": 163,
  "{xa3}": 164,
  "{xa4}": 165,
  "{xa5}": 166,
  "{xa6}": 167,
  "{xa7}": 168,
  "{xa8}": 169,
  "{xa9}": 170,
  "{xaa}": 171,
  "{xab}": 172,
  "{xac}": 173,
  "{xad}": 174,
  "{xae}": 175,
  "{xaf}": 176,
  "{xb0}": 177,
  "{xb1}": 178,
  "{xb2}": 179,
  "{xb3}": 180,
  "{xb4}": 181,
  "{xb5}": 182,
  "{xb6}": 183,
  "{xb7}": 184,
  "{xb8}": 185,
  "{xb9}": 186,
  "{xba}": 187,
  "{xbb}": 188,
  "{xbc}": 189,
  "{xbd}": 190,
  "{xbe}": 191,
  "{xbf}": 192,
  "{xc0}": 193,
  "{xc1}": 194,
  "{xc2}": 195,
  "{xc3}": 196,
  "{xc4}": 197,
  "{xc5}": 198,
  "{xc6}": 199,
  "{xc7}": 200,
  "{xc8}": 201,
  "{xc9}": 202,
  "{xca}": 203,
  "{xcb}": 204,
  "{xcc}": 205,
  "{xcd}": 206,
  "{xce}": 207,
  "{xcf}": 208,
  "{xd0}": 209,
  "{xd1}": 210,
  "{xd2}": 211,
  "{xd3}": 212,
  "{xd4}": 213,
  "{xd5}": 214,
  "{xd6}": 215,
  "{xd7}": 216,
  "{xd8}": 217,
  "{xd9}": 218,
  "{xda}": 219,
  "{xdb}": 220,
  "{xdc}": 221,
  "{xdd}": 222,
  "{xde}": 223,
  "{xdf}": 224,
  "{xe0}": 225,
  "{xe1}": 226,
  "{xe2}": 227,
  "{xe3}": 228,
  "{xe4}": 229,
  "{xe5}": 230,
  "{xe6}": 231,
  "{xe7}": 232,
  "{xe8}": 233,
  "{xe9}": 234,
  "{xea}": 235,
  "{xeb}": 236,
  "{xec}": 237,
  "{xed}": 238,
  "{xee}": 239,
  "{xef}": 240,
  "{xf0}": 241,
  "{xf1}": 242,
  "{xf2}": 243,
  "{xf3}": 244,
  "{xf4}": 245,
  "{xf5}": 246,
  "{xf6}": 247,
  "{xf7}": 248,
  "{xf8}": 249,
  "{xf9}": 250,
  "{xfa}": 251,
  "{xfb}": 252,
  "{xfc}": 253,
  "{xfd}": 254,
  "{xfe}": 255,
  "{xff}": 256,
  "。": 257,
  "，": 258,
  "的": 259,
  "一": 260,
  "他": 261,
  "了": 262,
  "莉": 263,
  "她": 264,
  "们": 265,
  "有": 266,
  "到": 267,
  "妈": 268,
  "他们": 269,
  "很": 270,
  "玩": 271,
  "个": 272,
  "在": 273,
  "有一": 274,
  "”": 275,
  "“": 276,
  "莉莉": 277,
  "和": 278,
  "天": 279,
  "看": 280,
  "小": 281,
  "是": 282,
  "我": 283,
  "不": 284,
  "说": 285,
  "蒂": 286,
  "起": 287,
  "子": 288,
  "姆": 289,
  "妈妈": 290,
  "来": 291,
  "大": 292,
  "：": 293,
  "：“": 294,
  "从": 295,
  "你": 296,
  "它": 297,
  "想": 298,
  "里": 299,
  "！": 300,
  "米": 301,
  "这": 302,
  "上": 303,
  "但": 304,
  "着": 305,
  "喜": 306,
  "欢": 307,
  "喜欢": 308,
  "友": 309,
  "一个": 310,
  "去": 311,
  "孩": 312,
  "叫": 313,
  "只": 314,
  "朋": 315,
  "朋友": 316,
  "前": 317,
  "高": 318,
  "名": 319,
  "兴": 320,
  "开": 321,
  "看到": 322,
  "有一天": 323,
  "好": 324,
  "时": 325,
  "名叫": 326,
  "蒂姆": 327,
  "道": 328,
  "心": 329,
  "那": 330,
  "以": 331,
  "一起": 332,
  "从前": 333,
  "高兴": 334,
  "。”": 335,
  "可": 336,
  "人": 337,
  "感": 338,
  "为": 339,
  "得": 340,
  "蒂米": 341,
  "他的": 342,
  "把": 343,
  "有一个": 344,
  "并": 345,
  "会": 346,
  "发": 347,
  "地": 348,
  "了一": 349,
  "女": 350,
  "要": 351,
  "后": 352,
  "具": 353,
  "常": 354,
  "玩具": 355,
  "回": 356,
  "！”": 357,
  "她的": 358,
  "鸟": 359,
  "非": 360,
  "就": 361,
  "非常": 362,
  "帮": 363,
  "可以": 364,
  "克": 365,
  "又": 366,
  "女孩": 367,
  "过": 368,
  "下": 369,
  "都": 370,
  "家": 371,
  "然": 372,
  "汤": 373,
  "斯": 374,
  "我们": 375,
  "么": 376,
  "走": 377,
  "面": 378,
  "现": 379,
  "很高兴": 380,
  "笑": 381,
  "意": 382,
  "自": 383,
  "给": 384,
  "找": 385,
  "汤姆": 386,
  "当": 387,
  "车": 388,
  "也": 389,
  "男": 390,
  "？": 391,
  "能": 392,
  "事": 393,
  "西": 394,
  "感到": 395,
  "树": 396,
  "生": 397,
  "小女孩": 398,
  "园": 399,
  "知": 400,
  "助": 401,
  "伤": 402,
  "出": 403,
  "耍": 404,
  "？”": 405,
  "玩耍": 406,
  "爸": 407,
  "克斯": 408,
  "多": 409,
  "问": 410,
  "知道": 411,
  "球": 412,
  "帮助": 413,
  "公": 414,
  "始": 415,
  "跑": 416,
  "男孩": 417,
  "快": 418,
  "狗": 419,
  "猫": 420,
  "太": 421,
  "开始": 422,
  "头": 423,
  "没": 424,
  "吃": 425,
  "让": 426,
  "谢": 427,
  "一只": 428,
  "做": 429,
  "色": 430,
  "物": 431,
  "发现": 432,
  "␣“": 433,
  "些": 434,
  "麦": 435,
  "用": 436,
  "己": 437,
  "什": 438,
  "自己": 439,
  "所": 440,
  "公园": 441,
  "什么": 442,
  "到了": 443,
  "本": 444,
  "成": 445,
  "房": 446,
  "对": 447,
  "最": 448,
  "新": 449,
  "麦克斯": 450,
  "再": 451,
  "小鸟": 452,
  "点": 453,
  "名叫莉莉": 454,
  "打": 455,
  "害": 456,
  "、": 457,
  "亮": 458,
  "住": 459,
  "她妈妈": 460,
  "起来": 461,
  "没有": 462,
  "飞": 463,
  "觉": 464,
  "水": 465,
  "得很": 466,
  "怕": 467,
  "听": 468,
  "那天": 469,
  "于": 470,
  "朋友们": 471,
  "试": 472,
  "动": 473,
  "向": 474,
  "进": 475,
  "跳": 476,
  "带": 477,
  "花": 478,
  "有一个小女孩": 479,
  "东": 480,
  "因": 481,
  "开心": 482,
  "手": 483,
  "东西": 484,
  "拿": 485,
  "苏": 486,
  "吗": 487,
  "告": 488,
  "因为": 489,
  "情": 490,
  "定": 491,
  "的妈妈": 492,
  "笑着": 493,
  "每": 494,
  "外": 495,
  "吧": 496,
  "害怕": 497,
  "一起玩": 498,
  "声": 499,
  "安": 500,
  "放": 501,
  "比": 502,
  "别": 503,
  "决": 504,
  "这个": 505,
  "了一个": 506,
  "果": 507,
  "更": 508,
  "她喜欢": 509,
  "微": 510,
  "正": 511,
  "美": 512,
  "从那天": 513,
  "乐": 514,
  "从那天起": 515,
  "光": 516,
  "拉": 517,
  "有一只": 518,
  "伤心": 519,
  "然后": 520,
  "间": 521,
  "把它": 522,
  "而": 523,
  "事情": 524,
  "中": 525,
  "抱": 526,
  "享": 527,
  "爸爸": 528,
  "诉": 529,
  "告诉": 530,
  "明": 531,
  "决定": 532,
  "的朋友": 533,
  "得很开心": 534,
  "样": 535,
  "图": 536,
  "边": 537,
  "惊": 538,
  "小男孩": 539,
  "老": 540,
  "，”": 541,
  "游": 542,
  "突": 543,
  "行": 544,
  "突然": 545,
  "解": 546,
  "分": 547,
  "气": 548,
  "提": 549,
  "回家": 550,
  "趣": 551,
  "外面": 552,
  "还": 553,
  "如": 554,
  "漂": 555,
  "子里": 556,
  "微笑着": 557,
  "奶": 558,
  "这是": 559,
  "看到了": 560,
  "说道": 561,
  "话": 562,
  "红": 563,
  "萨": 564,
  "小心": 565,
  "漂亮": 566,
  "马": 567,
  "干": 568,
  "结": 569,
  "整": 570,
  "鼠": 571,
  "该": 572,
  "重": 573,
  "画": 574,
  "儿": 575,
  "闪": 576,
  "的事情": 577,
  "玩得很开心": 578,
  "感觉": 579,
  "次": 580,
  "很伤心": 581,
  "我的": 582,
  "毛": 583,
  "下来": 584,
  "娅": 585,
  "你的": 586,
  "于是": 587,
  "难": 588,
  "很多": 589,
  "米娅": 590,
  "山": 591,
  "主": 592,
  "特": 593,
  "音": 594,
  "莉莉和": 595,
  "不到": 596,
  "鱼": 597,
  "找到": 598,
  "片": 599,
  "位": 600,
  "和他的": 601,
  "有趣": 602,
  "发生": 603,
  "拥": 604,
  "色的": 605,
  "总": 606,
  "石": 607,
  "看着": 608,
  "候": 609,
  "晚": 610,
  "时候": 611,
  "波": 612,
  "试图": 613,
  "受": 614,
  "所有": 615,
  "力": 616,
  "分享": 617,
  "正在": 618,
  "爱": 619,
  "变": 620,
  "每天": 621,
  "作": 622,
  "一些": 623,
  "盒": 624,
  "答": 625,
  "棵": 626,
  "方": 627,
  "不知道": 628,
  "需": 629,
  "其": 630,
  "她说": 631,
  "长": 632,
  "总是": 633,
  "但他": 634,
  "机": 635,
  "寻": 636,
  "娃": 637,
  "阳": 638,
  "奋": 639,
  "保": 640,
  "莎": 641,
  "需要": 642,
  "大的": 643,
  "直": 644,
  "这只": 645,
  "见": 646,
  "兴奋": 647,
  "熊": 648,
  "奇": 649,
  "善": 650,
  "尼": 651,
  "当他们": 652,
  "身": 653,
  "迪": 654,
  "房间": 655,
  "兔": 656,
  "给了": 657,
  "条": 658,
  "它们": 659,
  "露": 660,
  "块": 661,
  "成了": 662,
  "谢谢": 663,
  "兔子": 664,
  "整天": 665,
  "坐": 666,
  "何": 667,
  "望": 668,
  "不想": 669,
  "须": 670,
  "近": 671,
  "全": 672,
  "法": 673,
  "的东西": 674,
  "丽": 675,
  "艾": 676,
  "林": 677,
  "利": 678,
  "远": 679,
  "学": 680,
  "哭": 681,
  "他想": 682,
  "提米": 683,
  "空": 684,
  "真": 685,
  "杰": 686,
  "无": 687,
  "像": 688,
  "记": 689,
  "装": 690,
  "加": 691,
  "自己的": 692,
  "他们都": 693,
  "食": 694,
  "掉": 695,
  "味": 696,
  "现在": 697,
  "动物": 698,
  "公园里": 699,
  "名叫蒂姆": 700,
  "拥抱": 701,
  "了解": 702,
  "路": 703,
  "讶": 704,
  "惊讶": 705,
  "爬": 706,
  "火": 707,
  "露西": 708,
  "萨姆": 709,
  "地上": 710,
  "打开": 711,
  "步": 712,
  "所以": 713,
  "完": 714,
  "非常高兴": 715,
  "松": 716,
  "去公园": 717,
  "风": 718,
  "睡": 719,
  "服": 720,
  "电": 721,
  "难过": 722,
  "场": 723,
  "必": 724,
  "怎": 725,
  "此": 726,
  "相": 727,
  "糕": 728,
  "最好": 729,
  "快乐": 730,
  "门": 731,
  "的玩具": 732,
  "随": 733,
  "同": 734,
  "她看到": 735,
  "想要": 736,
  "走了": 737,
  "口": 738,
  "必须": 739,
  "了解到": 740,
  "怎么": 741,
  "衣": 742,
  "木": 743,
  "一天": 744,
  "滑": 745,
  "照": 746,
  "店": 747,
  "海": 748,
  "谢谢你": 749,
  "寻找": 750,
  "声音": 751,
  "被": 752,
  "应": 753,
  "他妈妈": 754,
  "他看到": 755,
  "戏": 756,
  "发现了一": 757,
  "虫": 758,
  "日": 759,
  "悲": 760,
  "理": 761,
  "且": 762,
  "在一": 763,
  "回答": 764,
  "书": 765,
  "喜欢在": 766,
  "发生了": 767,
  "蛋": 768,
  "那只": 769,
  "那是": 770,
  "看看": 771,
  "名叫蒂米": 772,
  "有一个小男孩": 773,
  "悲伤": 774,
  "安全": 775,
  "险": 776,
  "经": 777,
  "感谢": 778,
  "孩子": 779,
  "认": 780,
  "盒子": 781,
  "又大": 782,
  "是的": 783,
  "停": 784,
  "座": 785,
  "里面": 786,
  "度": 787,
  "回到": 788,
  "我可以": 789,
  "又大又": 790,
  "关": 791,
  "莉莉的妈妈": 792,
  "许": 793,
  "满": 794,
  "幸": 795,
  "她想": 796,
  "续": 797,
  "重要": 798,
  "很害怕": 799,
  "待": 800,
  "张": 801,
  "的小": 802,
  "杰克": 803,
  "听到": 804,
  "继": 805,
  "看起来": 806,
  "继续": 807,
  "鲍": 808,
  "船": 809,
  "他说": 810,
  "很快": 811,
  "那里": 812,
  "他的朋友": 813,
  "紧": 814,
  "处": 815,
  "包": 816,
  "歌": 817,
  "散": 818,
  "故": 819,
  "束": 820,
  "件": 821,
  "尝": 822,
  "去了": 823,
  "巴": 824,
  "示": 825,
  "不再": 826,
  "过来": 827,
  "穿": 828,
  "饼": 829,
  "买": 830,
  "的小女孩": 831,
  "倒": 832,
  "问道": 833,
  "本尼": 834,
  "他们一起": 835,
  "一个大": 836,
  "辆": 837,
  "艾米": 838,
  "离": 839,
  "豪": 840,
  "结束": 841,
  "地方": 842,
  "根": 843,
  "请": 844,
  "其他": 845,
  "阳光": 846,
  "皮": 847,
  "将": 848,
  "先": 849,
  "漂亮的": 850,
  "的时候": 851,
  "树上": 852,
  "他们在": 853,
  "自豪": 854,
  "使": 855,
  "的大": 856,
  "游戏": 857,
  "找到了": 858,
  "马克斯": 859,
  "莉莉说": 860,
  "林里": 861,
  "识": 862,
  "达": 863,
  "担": 864,
  "但她": 865,
  "这样": 866,
  "箱": 867,
  "抓": 868,
  "微笑着说": 869,
  "敢": 870,
  "与": 871,
  "主意": 872,
  "办": 873,
  "院": 874,
  "担心": 875,
  "越": 876,
  "失": 877,
  "他们的": 878,
  "不是": 879,
  "周": 880,
  "老鼠": 881,
  "已": 882,
  "舞": 883,
  "有很多": 884,
  "坏": 885,
  "随后": 886,
  "散步": 887,
  "意想": 888,
  "意想不到": 889,
  "等": 890,
  "故事": 891,
  "活": 892,
  "每天都": 893,
  "最喜欢": 894,
  "蓝": 895,
  "喜欢玩": 896,
  "藏": 897,
  "士": 898,
  "卡": 899,
  "认为": 900,
  "他们看到": 901,
  "森": 902,
  "美丽": 903,
  "商": 904,
  "变得": 905,
  "娜": 906,
  "笑了": 907,
  "汽": 908,
  "唱": 909,
  "食物": 910,
  "但是": 911,
  "我们可以": 912,
  "但随后": 913,
  "为什么": 914,
  "终": 915,
  "工": 916,
  "勃": 917,
  "冰": 918,
  "冒": 919,
  "走到": 920,
  "种": 921,
  "希": 922,
  "莉莉很高兴": 923,
  "家人": 924,
  "出来": 925,
  "斯波": 926,
  "成为": 927,
  "和他的朋友们": 928,
  "蛋糕": 929,
  "鲍勃": 930,
  "希望": 931,
  "不能": 932,
  "忙": 933,
  "啊": 934,
  "否": 935,
  "两": 936,
  "眼": 937,
  "却": 938,
  "展": 939,
  "草": 940,
  "巨": 941,
  "花园": 942,
  "商店": 943,
  "了一些": 944,
  "衣服": 945,
  "放在": 946,
  "最好的朋友": 947,
  "虫子": 948,
  "蒂姆和": 949,
  "美味": 950,
  "一起玩耍": 951,
  "梯": 952,
  "新朋友": 953,
  "一样": 954,
  "收": 955,
  "意想不到的事情": 956,
  "她的朋友": 957,
  "福": 958,
  "石头": 959,
  "赛": 960,
  "建": 961,
  "妈妈说": 962,
  "泰": 963,
  "幸福": 964,
  "餐": 965,
  "很好": 966,
  "会儿": 967,
  "雨": 968,
  "泰迪": 969,
  "在公园里": 970,
  "任": 971,
  "汽车": 972,
  "尝试": 973,
  "他的玩具": 974,
  "松鼠": 975,
  "如何": 976,
  "当她": 977,
  "到达": 978,
  "娃娃": 979,
  "表": 980,
  "子上": 981,
  "饭": 982,
  "信": 983,
  "一下": 984,
  "是否": 985,
  "出去": 986,
  "蝶": 987,
  "蝴": 988,
  "蝴蝶": 989,
  "鸭": 990,
  "冒险": 991,
  "温": 992,
  "顾": 993,
  "转": 994,
  "之": 995,
  "天空": 996,
  "可能": 997,
  "上了": 998,
  "板": 999,
  "莎莉": 1000,
  "青": 1001,
  "妈妈一起": 1002,
  "遇": 1003,
  "脸": 1004,
  "床": 1005,
  "感觉好": 1006,
  "附": 1007,
  "留": 1008,
  "附近": 1009,
  "男人": 1010,
  "在外面": 1011,
  "纸": 1012,
  "池": 1013,
  "他喜欢": 1014,
  "求": 1015,
  "持": 1016,
  "再次": 1017,
  "朵": 1018,
  "在这": 1019,
  "摇": 1020,
  "直到": 1021,
  "回来": 1022,
  "比赛": 1023,
  "勇": 1024,
  "莉莉的": 1025,
  "洞": 1026,
  "永": 1027,
  "人都": 1028,
  "了一只": 1029,
  "坐在": 1030,
  "应该": 1031,
  "展示": 1032,
  "造": 1033,
  "迷": 1034,
  "糖": 1035,
  "房子里": 1036,
  "我会": 1037,
  "亲": 1038,
  "的地方": 1039,
  "上面": 1040,
  "袋": 1041,
  "入": 1042,
  "名叫蒂姆的": 1043,
  "度过": 1044,
  "清": 1045,
  "吹": 1046,
  "比利": 1047,
  "她在": 1048,
  "不喜欢": 1049,
  "那个": 1050,
  "永远": 1051,
  "蛙": 1052,
  "房子": 1053,
  "她妈妈说": 1054,
  "勇敢": 1055,
  "宝": 1056,
  "鸭子": 1057,
  "饼干": 1058,
  "青蛙": 1059,
  "该怎么": 1060,
  "一位": 1061,
  "备": 1062,
  "山姆": 1063,
  "特别": 1064,
  "我想": 1065,
  "好的": 1066,
  "救": 1067,
  "修": 1068,
  "是一个": 1069,
  "闪亮": 1070,
  "不会": 1071,
  "意想不到的事情发生了": 1072,
  "够": 1073,
  "当他": 1074,
  "不要": 1075,
  "洗": 1076,
  "落": 1077,
  "你们": 1078,
  "白": 1079,
  "笔": 1080,
  "星": 1081,
  "强": 1082,
  "棵大": 1083,
  "安娜": 1084,
  "接": 1085,
  "布": 1086,
  "汤姆和": 1087,
  "牛": 1088,
  "莎拉": 1089,
  "棒": 1090,
  "这只鸟": 1091,
  "的话": 1092,
  "她的玩具": 1093,
  "觉得": 1094,
  "每个": 1095,
  "聪": 1096,
  "探": 1097,
  "聪明": 1098,
  "奶奶": 1099,
  "因为他": 1100,
  "困": 1101,
  "准": 1102,
  "粉": 1103,
  "良": 1104,
  "在一个": 1105,
  "更多": 1106,
  "仍": 1107,
  "有时": 1108,
  "父": 1109,
  "架": 1110,
  "识到": 1111,
  "母": 1112,
  "带着": 1113,
  "任何": 1114,
  "索": 1115,
  "戴": 1116,
  "意识到": 1117,
  "一只名叫": 1118,
  "钱": 1119,
  "第": 1120,
  "坚": 1121,
  "森林里": 1122,
  "帮忙": 1123,
  "已经": 1124,
  "秋": 1125,
  "捡": 1126,
  "制": 1127,
  "仍然": 1128,
  "怪": 1129,
  "抓住": 1130,
  "弟": 1131,
  "感到非常": 1132,
  "彩": 1133,
  "平": 1134,
  "哥": 1135,
  "千": 1136,
  "教": 1137,
  "秋千": 1138,
  "友善": 1139,
  "准备": 1140,
  "黑": 1141,
  "尽": 1142,
  "围": 1143,
  "让她": 1144,
  "告诉她": 1145,
  "喊": 1146,
  "三": 1147,
  "苹": 1148,
  "苹果": 1149,
  "响": 1150,
  "医": 1151,
  "该怎么办": 1152,
  "美味的": 1153,
  "淋": 1154,
  "进去": 1155,
  "一个名叫蒂姆的": 1156,
  "发现了一个": 1157,
  "工作": 1158,
  "好朋友": 1159,
  "轻": 1160,
  "止": 1161,
  "花园里": 1162,
  "再也": 1163,
  "了一会儿": 1164,
  "慢": 1165,
  "实": 1166,
  "互": 1167,
  "顶": 1168,
  "想玩": 1169,
  "很重要": 1170,
  "点头": 1171,
  "互相": 1172,
  "暖": 1173,
  "帽": 1174,
  "无法": 1175,
  "叶": 1176,
  "她的朋友们": 1177,
  "善良": 1178,
  "魔": 1179,
  "的狗": 1180,
  "生活": 1181,
  "一直": 1182,
  "切": 1183,
  "美丽的": 1184,
  "管": 1185,
  "独": 1186,
  "回家了": 1187,
  "很有趣": 1188,
  "静": 1189,
  "厨": 1190,
  "离开": 1191,
  "探索": 1192,
  "斑": 1193,
  "弄": 1194,
  "二": 1195,
  "所有的": 1196,
  "她问": 1197,
  "一个名叫": 1198,
  "推": 1199,
  "忘": 1200,
  "四": 1201,
  "哇": 1202,
  "蒂米的妈妈": 1203,
  "最喜欢的": 1204,
  "先生": 1205,
  "雪": 1206,
  "哪": 1207,
  "而且": 1208,
  "热": 1209,
  "冷": 1210,
  "一边": 1211,
  "胡": 1212,
  "梦": 1213,
  "努": 1214,
  "时间": 1215,
  "歉": 1216,
  "及": 1217,
  "受伤": 1218,
  "软": 1219,
  "都会": 1220,
  "假": 1221,
  "多了": 1222,
  "努力": 1223,
  "看到一": 1224,
  "生气": 1225,
  "后来": 1226,
  "卡车": 1227,
  "雷": 1228,
  "身边": 1229,
  "如果": 1230,
  "题": 1231,
  "睡觉": 1232,
  "确": 1233,
  "跳舞": 1234,
  "在一起": 1235,
  "睛": 1236,
  "洋": 1237,
  "泡": 1238,
  "丛": 1239,
  "小狗": 1240,
  "只是": 1241,
  "别担心": 1242,
  "呼": 1243,
  "系": 1244,
  "眼睛": 1245,
  "这么": 1246,
  "房间里": 1247,
  "净": 1248,
  "帽子": 1249,
  "不知道该怎么办": 1250,
  "即": 1251,
  "你好": 1252,
  "太阳": 1253,
  "消": 1254,
  "注": 1255,
  "沙": 1256,
  "这个故事": 1257,
  "他们就": 1258,
  "环": 1259,
  "数": 1260,
  "厨房": 1261,
  "按": 1262,
  "屋": 1263,
  "干净": 1264,
  "塘": 1265,
  "火车": 1266,
  "池塘": 1267,
  "滑梯": 1268,
  "最后": 1269,
  "并不": 1270,
  "写": 1271,
  "快的": 1272,
  "发出": 1273,
  "激": 1274,
  "柔": 1275,
  "的人": 1276,
  "和朋友们": 1277,
  "不起": 1278,
  "第二": 1279,
  "神": 1280,
  "泳": 1281,
  "跑到": 1282,
  "扔": 1283,
  "岩": 1284,
  "还是": 1285,
  "起了": 1286,
  "简": 1287,
  "第二天": 1288,
  "岩石": 1289,
  "你可以": 1290,
  "礼": 1291,
  "嗨": 1292,
  "享受": 1293,
  "桌": 1294,
  "指": 1295,
  "的猫": 1296,
  "棵大树": 1297,
  "你能": 1298,
  "丢": 1299,
  "问题": 1300,
  "爸爸妈妈": 1301,
  "点点头": 1302,
  "从此": 1303,
  "象": 1304,
  "杯": 1305,
  "合": 1306,
  "蜜": 1307,
  "那只鸟": 1308,
  "红色的": 1309,
  "翔": 1310,
  "更加": 1311,
  "龙": 1312,
  "淇": 1313,
  "护": 1314,
  "给她": 1315,
  "淇淋": 1316,
  "冰淇淋": 1317,
  "镇": 1318,
  "脏": 1319,
  "很兴奋": 1320,
  "唱歌": 1321,
  "日子": 1322,
  "保持": 1323,
  "看了": 1324,
  "照片": 1325,
  "很惊讶": 1326,
  "发光": 1327,
  "泣": 1328,
  "说话": 1329,
  "颜": 1330,
  "闪闪": 1331,
  "有趣的": 1332,
  "并且": 1333,
  "别人": 1334,
  "逃": 1335,
  "可怕": 1336,
  "住着": 1337,
  "窗": 1338,
  "狮": 1339,
  "息": 1340,
  "寓": 1341,
  "斑点": 1342,
  "找不到": 1343,
  "摸": 1344,
  "这个故事的": 1345,
  "骑": 1346,
  "棍": 1347,
  "夫": 1348,
  "的一": 1349,
  "晚上": 1350,
  "当然": 1351,
  "寓意": 1352,
  "回答道": 1353,
  "哭泣": 1354,
  "遇到": 1355,
  "因为她": 1356,
  "黄": 1357,
  "香": 1358,
  "速": 1359,
  "原": 1360,
  "狮子": 1361,
  "告诉他": 1362,
  "同意": 1363,
  "字": 1364,
  "满了": 1365,
  "感到难过": 1366,
  "惊喜": 1367,
  "忘记": 1368,
  "这个故事的寓意": 1369,
  "注意": 1370,
  "上去": 1371,
  "习": 1372,
  "鼓": 1373,
  "蜂": 1374,
  "绿": 1375,
  "套": 1376,
  "吉": 1377,
  "另": 1378,
  "他在": 1379,
  "颗": 1380,
  "师": 1381,
  "每个人都": 1382,
  "是一": 1383,
  "愉": 1384,
  "游泳": 1385,
  "感觉好多了": 1386,
  "很高兴能": 1387,
  "好了": 1388,
  "擦": 1389,
  "来了": 1390,
  "他的朋友们": 1391,
  "醒": 1392,
  "湿": 1393,
  "这个故事的寓意是": 1394,
  "就在这": 1395,
  "她和": 1396,
  "野": 1397,
  "跟": 1398,
  "媚": 1399,
  "跑去": 1400,
  "明媚": 1401,
  "我也": 1402,
  "茸": 1403,
  "聚": 1404,
  "交": 1405,
  "的女孩": 1406,
  "泰迪熊": 1407,
  "了一整天": 1408,
  "王": 1409,
  "对不起": 1410,
  "Sp": 1411,
  "棵树": 1412,
  "就在这时": 1413,
  "不小心": 1414,
  "摔": 1415,
  "喝": 1416,
  "飞翔": 1417,
  "进了": 1418,
  "是一只": 1419,
  "坏了": 1420,
  "哪里": 1421,
  "阳光明媚": 1422,
  "让他": 1423,
  "温暖": 1424,
  "她把": 1425,
  "追": 1426,
  "累": 1427,
  "才": 1428,
  "拿着": 1429,
  "学会": 1430,
  "警": 1431,
  "愿": 1432,
  "给你": 1433,
  "它的": 1434,
  "但他们": 1435,
  "他们玩": 1436,
  "读": 1437,
  "破": 1438,
  "轮": 1439,
  "—": 1440,
  "来到": 1441,
  "所以他": 1442,
  "大家": 1443,
  "糟": 1444,
  "红色": 1445,
  "想和": 1446,
  "看到一只": 1447,
  "毛毛": 1448,
  "感到很": 1449,
  "他的妈妈": 1450,
  "一次": 1451,
  "早": 1452,
  "的日子": 1453,
  "也许": 1454,
  "送": 1455,
  "有一个大": 1456,
  "他把": 1457,
  "回答说": 1458,
  "你为什么": 1459,
  "翼": 1460,
  "烤": 1461,
  "有一个男孩": 1462,
  "度过了": 1463,
  "靠": 1464,
  "洋娃娃": 1465,
  "ot": 1466,
  "站": 1467,
  "一点": 1468,
  "弹": 1469,
  "莫": 1470,
  "取": 1471,
  "农": 1472,
  "回到家": 1473,
  "可爱": 1474,
  "员": 1475,
  "的声音": 1476,
  "名叫莉莉的小女孩": 1477,
  "即使": 1478,
  "倒了": 1479,
  "但后来": 1480,
  "在那里": 1481,
  "贝": 1482,
  "演": 1483,
  "容": 1484,
  "非常兴奋": 1485,
  "终于": 1486,
  "Spot": 1487,
  "划": 1488,
  "建造": 1489,
  "做什么": 1490,
  "许多": 1491,
  "要小心": 1492,
  "蒂姆说": 1493,
  "幸福的": 1494,
  "鸡": 1495,
  "观": 1496,
  "旅": 1497,
  "​": 1498,
  "画画": 1499,
  "她喜欢玩": 1500,
  "为自己": 1501,
  "膀": 1502,
  "尾": 1503,
  "参": 1504,
  "非常喜欢": 1505,
  "成了最好的朋友": 1506,
  "愉快的": 1507,
  "想帮助": 1508,
  "微笑": 1509,
  "哭了": 1510,
  "再也没有": 1511,
  "些时候": 1512,
  "赶": 1513,
  "普": 1514,
  "世": 1515,
  "闪亮的": 1516,
  "给他": 1517,
  "聚会": 1518,
  "尾巴": 1519,
  "晚些时候": 1520,
  "关系": 1521,
  "他们一起玩": 1522,
  "托": 1523,
  "鸟儿": 1524,
  "一块": 1525,
  "拍": 1526,
  "汤姆说": 1527,
  "深": 1528,
  "枝": 1529,
  "捉": 1530,
  "玩耍时": 1531,
  "拿起": 1532,
  "周围": 1533,
  "他们说": 1534,
  "上的": 1535,
  "发现了": 1536,
  "部": 1537,
  "尔": 1538,
  "树枝": 1539,
  "是否可以": 1540,
  "抱歉": 1541,
  "后面": 1542,
  "不同": 1543,
  "鹰": 1544,
  "至": 1545,
  "挥": 1546,
  "思": 1547,
  "很快就": 1548,
  "住了": 1549,
  "但它": 1550,
  "他会": 1551,
  "饿": 1552,
  "舒": 1553,
  "器": 1554,
  "环顾": 1555,
  "孩子们": 1556,
  "女士": 1557,
  "大狗": 1558,
  "适": 1559,
  "土": 1560,
  "没关系": 1561,
  "感激": 1562,
  "或": 1563,
  "高兴了": 1564,
  "玩了": 1565,
  "她很高兴": 1566,
  "咪": 1567,
  "老人": 1568,
  "答应": 1569,
  "棍子": 1570,
  "出了": 1571,
  "主人": 1572,
  "俩": 1573,
  "供": 1574,
  "越来": 1575,
  "越来越": 1576,
  "走着": 1577,
  "清理": 1578,
  "好吧": 1579,
  "制作": 1580,
  "停止": 1581,
  "一个名叫蒂姆的小男孩": 1582,
  "碎": 1583,
  "界": 1584,
  "感到自豪": 1585,
  "到了一个": 1586,
  "世界": 1587,
  "滚": 1588,
  "凯": 1589,
  "帮我": 1590,
  "如此": 1591,
  "到处": 1592,
  "一条": 1593,
  "流": 1594,
  "极": 1595,
  "父母": 1596,
  "她很": 1597,
  "去找": 1598,
  "一声": 1599,
  "嘴": 1600,
  "颜色": 1601,
  "运": 1602,
  "蒂米喜欢": 1603,
  "假装": 1604,
  "错": 1605,
  "赢": 1606,
  "学会了": 1607,
  "绳": 1608,
  "堆": 1609,
  "它是": 1610,
  "地板": 1611,
  "四周": 1612,
  "翅": 1613,
  "弗": 1614,
  "咬": 1615,
  "翅膀": 1616,
  "给了她": 1617,
  "成了好朋友": 1618,
  "住在一": 1619,
  "也很": 1620,
  "他们决定": 1621,
  "视": 1622,
  "喷": 1623,
  "明白": 1624,
  "人们": 1625,
  "塔": 1626,
  "帮你": 1627,
  "她喜欢在": 1628,
  "以前": 1629,
  "摘": 1630,
  "闪闪发光": 1631,
  "他知道": 1632,
  "蚁": 1633,
  "油": 1634,
  "暴": 1635,
  "复": 1636,
  "的是": 1637,
  "玩具车": 1638,
  "极了": 1639,
  "伤害": 1640,
  "莉莉看到": 1641,
  "零": 1642,
  "玛": 1643,
  "跑了": 1644,
  "汤米": 1645,
  "喊道": 1646,
  "什么事": 1647,
  "释": 1648,
  "计": 1649,
  "罐": 1650,
  "断": 1651,
  "的男孩": 1652,
  "掉了": 1653,
  "拥抱了": 1654,
  "躲": 1655,
  "蛛": 1656,
  "约": 1657,
  "蜘": 1658,
  "刻": 1659,
  "蜘蛛": 1660,
  "盒子里": 1661,
  "住在": 1662,
  "蚂": 1663,
  "吓": 1664,
  "蚂蚁": 1665,
  "等待": 1666,
  "殊": 1667,
  "见了": 1668,
  "的事": 1669,
  "特殊": 1670,
  "小猫": 1671,
  "线": 1672,
  "形": 1673,
  "密": 1674,
  "院子里": 1675,
  "笑着说": 1676,
  "看起来很": 1677,
  "想了": 1678,
  "奇怪": 1679,
  "午": 1680,
  "那天晚些时候": 1681,
  "记得": 1682,
  "蒂米的": 1683,
  "礼物": 1684,
  "把它们": 1685,
  "通": 1686,
  "瓜": 1687,
  "堡": 1688,
  "几": 1689,
  "魔法": 1690,
  "环顾四周": 1691,
  "去看": 1692,
  "他问": 1693,
  "论": 1694,
  "那么": 1695,
  "这是一个": 1696,
  "天空中": 1697,
  "他很高兴": 1698,
  "不及": 1699,
  "翰": 1700,
  "盖": 1701,
  "泥": 1702,
  "椅": 1703,
  "旁": 1704,
  "约翰": 1705,
  "来说": 1706,
  "新的": 1707,
  "放进": 1708,
  "就是": 1709,
  "小兔子": 1710,
  "酷": 1711,
  "滩": 1712,
  "查": 1713,
  "影": 1714,
  "吸": 1715,
  "解释": 1716,
  "他们俩": 1717,
  "瓶": 1718,
  "体": 1719,
  "镇上": 1720,
  "蒂姆的妈妈": 1721,
  "更好": 1722,
  "我喜欢": 1723,
  "头鹰": 1724,
  "参加": 1725,
  "做了": 1726,
  "一场": 1727,
  "链": 1728,
  "神奇": 1729,
  "他们喜欢": 1730,
  "很大的": 1731,
  "幸福的生活": 1732,
  "帮助他": 1733,
  "就像": 1734,
  "他们想": 1735,
  "他们玩得很开心": 1736,
  "裙": 1737,
  "创": 1738,
  "注意到": 1739,
  "开始哭泣": 1740,
  "室": 1741,
  "团": 1742,
  "今": 1743,
  "举": 1744,
  "阳光明媚的日子": 1745,
  "见过": 1746,
  "穿着": 1747,
  "照顾": 1748,
  "巨大的": 1749,
  "医生": 1750,
  "碗": 1751,
  "同意了": 1752,
  "了起来": 1753,
  "积": 1754,
  "橡": 1755,
  "乱": 1756,
  "乌": 1757,
  "莉莉很伤心": 1758,
  "消失": 1759,
  "有什么": 1760,
  "很大": 1761,
  "他们把": 1762,
  "一起去": 1763,
  "扫": 1764,
  "休": 1765,
  "音乐": 1766,
  "电话": 1767,
  "烂": 1768,
  "汁": 1769,
  "未": 1770,
  "城": 1771,
  "飞机": 1772,
  "感觉很": 1773,
  "感到悲伤": 1774,
  "想了想": 1775,
  "在一个小": 1776,
  "品": 1777,
  "危": 1778,
  "自行": 1779,
  "给了他": 1780,
  "她知道": 1781,
  "危险": 1782,
  "休息": 1783,
  "一辆": 1784,
  "治": 1785,
  "飞走了": 1786,
  "圈": 1787,
  "阳光下": 1788,
  "莉莉和本": 1789,
  "但莉莉": 1790,
  "脚": 1791,
  "甚": 1792,
  "双": 1793,
  "这些": 1794,
  "过了一会儿": 1795,
  "甚至": 1796,
  "更多的": 1797,
  "大了": 1798,
  "地板上": 1799,
  "凯蒂": 1800,
  "一根": 1801,
  "柜": 1802,
  "糖果": 1803,
  "提供": 1804,
  "巨响": 1805,
  "事物": 1806,
  "迫": 1807,
  "甜": 1808,
  "掌": 1809,
  "零食": 1810,
  "柔软": 1811,
  "吃了": 1812,
  "去公园玩": 1813,
  "爷": 1814,
  "毯": 1815,
  "云": 1816,
  "糟糕": 1817,
  "真是": 1818,
  "度过了愉快的": 1819,
  "她的妈妈": 1820,
  "首": 1821,
  "盘": 1822,
  "印": 1823,
  "打扫": 1824,
  "一个阳光明媚的日子": 1825,
  "一切": 1826,
  "腿": 1827,
  "令": 1828,
  "迫不及": 1829,
  "迫不及待": 1830,
  "迫不及待地": 1831,
  "给我": 1832,
  "地说": 1833,
  "哥哥": 1834,
  "和莉莉": 1835,
  "之前": 1836,
  "德": 1837,
  "积木": 1838,
  "有了一个": 1839,
  "害怕了": 1840,
  "名叫麦克斯": 1841,
  "足": 1842,
  "蜡": 1843,
  "荡": 1844,
  "争": 1845,
  "绳子": 1846,
  "相信": 1847,
  "的路": 1848,
  "他很": 1849,
  "鲁": 1850,
  "呀": 1851,
  "跑来": 1852,
  "展示了": 1853,
  "去商店": 1854,
  "乐趣": 1855,
  "量": 1856,
  "聊": 1857,
  "史": 1858,
  "跑向": 1859,
  "自行车": 1860,
  "的小鸟": 1861,
  "和妈妈一起": 1862,
  "他们开始": 1863,
  "不好": 1864,
  "羞": 1865,
  "爬上": 1866,
  "你是": 1867,
  "面前": 1868,
  "草地上": 1869,
  "得太": 1870,
  "学习": 1871,
  "她最喜欢的": 1872,
  "碰": 1873,
  "高兴极了": 1874,
  "里的": 1875,
  "拥有": 1876,
  "和爸爸": 1877,
  "集": 1878,
  "暗": 1879,
  "孤": 1880,
  "充": 1881,
  "穿上": 1882,
  "外面玩": 1883,
  "两个": 1884,
  "邮": 1885,
  "秘": 1886,
  "往": 1887,
  "客": 1888,
  "完成": 1889,
  "和本": 1890,
  "移": 1891,
  "硬": 1892,
  "底": 1893,
  "猫头鹰": 1894,
  "感到非常自豪": 1895,
  "大声": 1896,
  "公主": 1897,
  "烟": 1898,
  "有一个主意": 1899,
  "鞋": 1900,
  "紧紧": 1901,
  "确保": 1902,
  "并感谢": 1903,
  "她决定": 1904,
  "出现": 1905,
  "从未": 1906,
  "菜": 1907,
  "网": 1908,
  "橙": 1909,
  "吵": 1910,
  "偷": 1911,
  "机器": 1912,
  "是什么": 1913,
  "你看": 1914,
  "但没有": 1915,
  "灯": 1916,
  "旧": 1917,
  "弃": 1918,
  "蜜蜂": 1919,
  "海滩": 1920,
  "和他": 1921,
  "可能会": 1922,
  "使用": 1923,
  "驶": 1924,
  "背": 1925,
  "察": 1926,
  "放弃": 1927,
  "在外面玩耍": 1928,
  "粗": 1929,
  "巾": 1930,
  "解决": 1931,
  "看到了一": 1932,
  "河": 1933,
  "旋": 1934,
  "正在玩": 1935,
  "就可以": 1936,
  "出去玩": 1937,
  "一定": 1938,
  "阵": 1939,
  "猴": 1940,
  "楼": 1941,
  "奔": 1942,
  "国": 1943,
  "水里": 1944,
  "新玩具": 1945,
  "停下来": 1946,
  "不见了": 1947,
  "一张": 1948,
  "基": 1949,
  "匙": 1950,
  "非常伤心": 1951,
  "速度": 1952,
  "看到一个": 1953,
  "我们去": 1954,
  "座大": 1955,
  "度过了愉快的一天": 1956,
  "带来": 1957,
  "安静": 1958,
  "一个大大的": 1959,
  "南": 1960,
  "莉拉": 1961,
  "我们来": 1962,
  "我很": 1963,
  "名叫汤姆": 1964,
  "今天": 1965,
  "一声巨响": 1966,
  "”。": 1967,
  "闻": 1968,
  "我们的": 1969,
  "成了朋友": 1970,
  "不高兴": 1971,
  "灌": 1972,
  "巢": 1973,
  "哦": 1974,
  "猴子": 1975,
  "灌木": 1976,
  "波波": 1977,
  "得不": 1978,
  "开了": 1979,
  "你必须": 1980,
  "␣Spot": 1981,
  "钮": 1982,
  "金": 1983,
  "萝": 1984,
  "挂": 1985,
  "乔": 1986,
  "蓝色": 1987,
  "受伤了": 1988,
  "下了": 1989,
  "考": 1990,
  "痛": 1991,
  "牌": 1992,
  "很好奇": 1993,
  "寻求": 1994,
  "因为它": 1995,
  "南瓜": 1996,
  "耐": 1997,
  "曲": 1998,
  "坑": 1999,
  "伸": 2000,
  "过去": 2001,
  "杯子": 2002,
  "加入": 2003,
  "他们会": 2004,
  "他决定": 2005,
  "丢了": 2006,
  "一阵": 2007,
  "抬": 2008,
  "台": 2009,
  "走进": 2010,
  "灌木丛": 2011,
  "一个大大的拥抱": 2012,
  "谁": 2013,
  "卜": 2014,
  "醒来": 2015,
  "萝卜": 2016,
  "红球": 2017,
  "把球": 2018,
  "妈妈的话": 2019,
  "黛": 2020,
  "锅": 2021,
  "证": 2022,
  "苦": 2023,
  "币": 2024,
  "仙": 2025,
  "当他们到达": 2026,
  "酪": 2027,
  "触": 2028,
  "撞": 2029,
  "蒂米很高兴": 2030,
  "气球": 2031,
  "忘记了": 2032,
  "奶酪": 2033,
  "听了": 2034,
  "内": 2035,
  "非常高兴和": 2036,
  "捡起来": 2037,
  "和你": 2038,
  "浪": 2039,
  "玩它": 2040,
  "父亲": 2041,
  "本说": 2042,
  "怪物": 2043,
  "兹": 2044,
  "莉莉就": 2045,
  "有点": 2046,
  "才能": 2047,
  "奔跑": 2048,
  "坐下来": 2049,
  "他们很": 2050,
  "谈": 2051,
  "议": 2052,
  "灰": 2053,
  "混": 2054,
  "让它": 2055,
  "莉莉想": 2056,
  "树叶": 2057,
  "有一辆": 2058,
  "寻求帮助": 2059,
  "她把它": 2060,
  "发生了什么事": 2061,
  "闭": 2062,
  "桶": 2063,
  "让我们": 2064,
  "有一条": 2065,
  "捡起": 2066,
  "感到高兴": 2067,
  "衬": 2068,
  "衫": 2069,
  "衬衫": 2070,
  "色的大": 2071,
  "帮助她": 2072,
  "妈妈的": 2073,
  "在地上": 2074,
  "项": 2075,
  "选": 2076,
  "历": 2077,
  "有一只小": 2078,
  "最好的": 2079,
  "我是": 2080,
  "愿意": 2081,
  "家里": 2082,
  "孤独": 2083,
  "和她妈妈": 2084,
  "病": 2085,
  "测": 2086,
  "富": 2087,
  "圆": 2088,
  "高兴地": 2089,
  "莉莉很": 2090,
  "胡萝卜": 2091,
  "看到了一个": 2092,
  "每天都在": 2093,
  "桌子上": 2094,
  "大风": 2095,
  "告别": 2096,
  "他妈妈说": 2097,
  "从那": 2098,
  "诺": 2099,
  "料": 2100,
  "拾": 2101,
  "迫不及待地想": 2102,
  "萨米": 2103,
  "她会": 2104,
  "和她的": 2105,
  "鼻": 2106,
  "钥": 2107,
  "湖": 2108,
  "枪": 2109,
  "钥匙": 2110,
  "蒂姆的": 2111,
  "萨拉": 2112,
  "有一位": 2113,
  "收拾": 2114,
  "得到": 2115,
  "在了": 2116,
  "叶子": 2117,
  "澡": 2118,
  "妹": 2119,
  "刀": 2120,
  "份": 2121,
  "丑": 2122,
  "摔倒了": 2123,
  "头发": 2124,
  "了下来": 2125,
  "支": 2126,
  "弱": 2127,
  "奖": 2128,
  "传": 2129,
  "黛西": 2130,
  "过上了": 2131,
  "荡秋千": 2132,
  "移动": 2133,
  "感到很难过": 2134,
  "小房子里": 2135,
  "如果你": 2136,
  "一件": 2137,
  "龟": 2138,
  "姐": 2139,
  "固": 2140,
  "单": 2141,
  "问她": 2142,
  "让我": 2143,
  "脸上": 2144,
  "明治": 2145,
  "手套": 2146,
  "三明治": 2147,
  "鹅": 2148,
  "迷藏": 2149,
  "过上了幸福的生活": 2150,
  "笑容": 2151,
  "真的": 2152,
  "生日": 2153,
  "洞里": 2154,
  "捉迷藏": 2155,
  "听到了": 2156,
  "他们又": 2157,
  "一个名叫莉莉的小女孩": 2158,
  "罗": 2159,
  "乎": 2160,
  "跑来跑去": 2161,
  "表示": 2162,
  "时起": 2163,
  "并没有": 2164,
  "口气": 2165,
  "去散步": 2166,
  "不得不": 2167,
  "艘": 2168,
  "遇到了一只": 2169,
  "累了": 2170,
  "知道他": 2171,
  "爱的": 2172,
  "梦想": 2173,
  "时光": 2174,
  "巴迪": 2175,
  "回到家时": 2176,
  "他用": 2177,
  "贴": 2178,
  "谅": 2179,
  "肥": 2180,
  "植": 2181,
  "功": 2182,
  "面包": 2183,
  "问妈妈": 2184,
  "蜡笔": 2185,
  "更加小心": 2186,
  "旋转": 2187,
  "得更": 2188,
  "小鸟说": 2189,
  "原谅": 2190,
  "他们很高兴": 2191,
  "骄": 2192,
  "训": 2193,
  "羊": 2194,
  "傲": 2195,
  "骄傲": 2196,
  "需要帮助": 2197,
  "雪人": 2198,
  "迷路": 2199,
  "跟着": 2200,
  "茸茸": 2201,
  "真是太": 2202,
  "玩着": 2203,
  "毛茸茸": 2204,
  "有人": 2205,
  "就会": 2206,
  "她对": 2207,
  "名字": 2208,
  "骨": 2209,
  "讲": 2210,
  "细": 2211,
  "瑞": 2212,
  "扇": 2213,
  "丝": 2214,
  "蒂米说": 2215,
  "看上去": 2216,
  "树下": 2217,
  "弗雷": 2218,
  "带回家": 2219,
  "喜欢玩他的玩具": 2220,
  "吃完": 2221,
  "了一位": 2222,
  "状": 2223,
  "年": 2224,
  "壮": 2225,
  "都是": 2226,
  "玩了一整天": 2227,
  "味道": 2228,
  "从那时起": 2229,
  "一起在": 2230,
  "获": 2231,
  "这时": 2232,
  "的所有": 2233,
  "特殊的": 2234,
  "树林里": 2235,
  "按钮": 2236,
  "成功": 2237,
  "害羞": 2238,
  "灿": 2239,
  "赢得": 2240,
  "灿烂": 2241,
  "旅行": 2242,
  "在公园里玩耍": 2243,
  "一只大": 2244,
  "羽": 2245,
  "精": 2246,
  "剪": 2247,
  "高高": 2248,
  "那人": 2249,
  "羽毛": 2250,
  "有一个女孩": 2251,
  "城堡": 2252,
  "和汤姆": 2253,
  "后院": 2254,
  "你能帮我": 2255,
  "了他": 2256,
  "不应该": 2257,
  "——": 2258,
  "芬": 2259,
  "那是什么": 2260,
  "花朵": 2261,
  "有多": 2262,
  "打开了": 2263,
  "他非常": 2264,
  "标": 2265,
  "夹": 2266,
  "健": 2267,
  "里玩耍": 2268,
  "解释说": 2269,
  "要去": 2270,
  "裙子": 2271,
  "蒂姆很高兴": 2272,
  "睡着": 2273,
  "水坑": 2274,
  "有些": 2275,
  "星星": 2276,
  "教训": 2277,
  "也想": 2278,
  "一起玩得很开心": 2279,
  "一只小鸟": 2280,
  "墙": 2281,
  "鼻子": 2282,
  "耐心": 2283,
  "戴着": 2284,
  "它很": 2285,
  "回了": 2286,
  "顽": 2287,
  "洁": 2288,
  "彼": 2289,
  "司": 2290,
  "这位": 2291,
  "计划": 2292,
  "能够": 2293,
  "硬币": 2294,
  "牛奶": 2295,
  "森林": 2296,
  "有了一个主意": 2297,
  "最终": 2298,
  "关于": 2299,
  "你在": 2300,
  "踢": 2301,
  "角": 2302,
  "紫": 2303,
  "咯": 2304,
  "靠近": 2305,
  "看了看": 2306,
  "最喜欢的玩具": 2307,
  "感到害怕": 2308,
  "弟弟": 2309,
  "向她": 2310,
  "你想": 2311,
  "令人": 2312,
  "他们可以": 2313,
  "为他": 2314,
  "邀": 2315,
  "爪": 2316,
  "段": 2317,
  "折": 2318,
  "邀请": 2319,
  "莉莉问道": 2320,
  "翼翼": 2321,
  "我们一起": 2322,
  "和朋友们一起": 2323,
  "向妈妈": 2324,
  "保证": 2325,
  "也很高兴": 2326,
  "念": 2327,
  "式": 2328,
  "属": 2329,
  "居": 2330,
  "哈": 2331,
  "厅": 2332,
  "化": 2333,
  "鼓掌": 2334,
  "晚餐": 2335,
  "指着": 2336,
  "小心翼翼": 2337,
  "好心": 2338,
  "口袋": 2339,
  "亮的": 2340,
  "臂": 2341,
  "男子": 2342,
  "找到了一": 2343,
  "回到了": 2344,
  "凳": 2345,
  "非常惊讶": 2346,
  "进来": 2347,
  "挥手": 2348,
  "她问妈妈": 2349,
  "他认为": 2350,
  "一看": 2351,
  "药": 2352,
  "纷": 2353,
  "击": 2354,
  "紧紧地": 2355,
  "汤姆的": 2356,
  "拿给": 2357,
  "得很快": 2358,
  "他可以": 2359,
  "​​": 2360,
  "跃": 2361,
  "承": 2362,
  "户": 2363,
  "岁": 2364,
  "卫": 2365,
  "跑步": 2366,
  "走过来": 2367,
  "被困": 2368,
  "植物": 2369,
  "新事物": 2370,
  "好奇": 2371,
  "厨房里": 2372,
  "以前从未": 2373,
  "下雨": 2374,
  "饰": 2375,
  "进行": 2376,
  "赶紧": 2377,
  "蒂姆喜欢": 2378,
  "聪明的": 2379,
  "她非常": 2380,
  "亲爱的": 2381,
  "了出来": 2382,
  "铁": 2383,
  "朗": 2384,
  "经历": 2385,
  "答应了": 2386,
  "玩具和": 2387,
  "拿走了": 2388,
  "所以她": 2389,
  "巴兹": 2390,
  "两人": 2391,
  "下次": 2392,
  "队": 2393,
  "立": 2394,
  "牙": 2395,
  "烦": 2396,
  "栏": 2397,
  "既": 2398,
  "尖": 2399,
  "共": 2400,
  "表演": 2401,
  "无聊": 2402,
  "尽管": 2403,
  "但就在这时": 2404,
  "迎": 2405,
  "豆": 2406,
  "薄": 2407,
  "节": 2408,
  "者": 2409,
  "斗": 2410,
  "睡着了": 2411,
  "的时间": 2412,
  "洗澡": 2413,
  "晚饭": 2414,
  "形状": 2415,
  "它并": 2416,
  "他们继续": 2417,
  "他对": 2418,
  "钟": 2419,
  "辣": 2420,
  "目": 2421,
  "沮": 2422,
  "晃": 2423,
  "奥": 2424,
  "丧": 2425,
  "沮丧": 2426,
  "水果": 2427,
  "怎么了": 2428,
  "可以玩": 2429,
  "邻": 2430,
  "呢": 2431,
  "吠": 2432,
  "骨头": 2433,
  "舒服": 2434,
  "感到骄傲": 2435,
  "并将": 2436,
  "她看到了": 2437,
  "坚强": 2438,
  "保护": 2439,
  "他试图": 2440,
  "从此过上了幸福的生活": 2441,
  "躺": 2442,
  "绕": 2443,
  "练": 2444,
  "棕": 2445,
  "叼": 2446,
  "觉得这": 2447,
  "混合": 2448,
  "意大": 2449,
  "意大利": 2450,
  "幸运": 2451,
  "平静": 2452,
  "帮助别人": 2453,
  "天气": 2454,
  "在玩": 2455,
  "变成": 2456,
  "农场": 2457,
  "了一大": 2458,
  "为她": 2459,
  "一座": 2460,
  "蟹": 2461,
  "田": 2462,
  "各": 2463,
  "邻居": 2464,
  "让你": 2465,
  "笑道": 2466,
  "用它": 2467,
  "爸爸说": 2468,
  "爱你": 2469,
  "泡泡": 2470,
  "收集": 2471,
  "提供帮助": 2472,
  "修理": 2473,
  "挖": 2474,
  "冲": 2475,
  "轮流": 2476,
  "莉莉喜欢": 2477,
  "池塘里": 2478,
  "想吃": 2479,
  "希望自己": 2480,
  "屋里": 2481,
  "她就": 2482,
  "和玩耍": 2483,
  "听到一声巨响": 2484,
  "其他动物": 2485,
  "个好": 2486,
  "不敢": 2487,
  "英": 2488,
  "易": 2489,
  "握": 2490,
  "恐": 2491,
  "问他": 2492,
  "跳来": 2493,
  "跳去": 2494,
  "舒适": 2495,
  "真正": 2496,
  "的小狗": 2497,
  "承诺": 2498,
  "女儿": 2499,
  "另一个": 2500,
  "他们看到了": 2501,
  "乌龟": 2502,
  "航": 2503,
  "粘": 2504,
  "怒": 2505,
  "壳": 2506,
  "长凳": 2507,
  "特别的": 2508,
  "来到了": 2509,
  "意大利面": 2510,
  "小心翼翼地": 2511,
  "作为": 2512,
  "他们了解到": 2513,
  "他把它": 2514,
  "他就": 2515,
  "人的": 2516,
  "了一个大": 2517,
  "不听": 2518,
  "防": 2519,
  "茶": 2520,
  "膝": 2521,
  "沉": 2522,
  "麦克斯的": 2523,
  "色彩": 2524,
  "美好的": 2525,
  "有一只小鸟": 2526,
  "太大了": 2527,
  "大笑": 2528,
  "回去": 2529,
  "咪咪": 2530,
  "一会儿": 2531,
  "鲜": 2532,
  "浴": 2533,
  "毁": 2534,
  "摆": 2535,
  "搅": 2536,
  "傻": 2537,
  "低": 2538,
  "路上": 2539,
  "装饰": 2540,
  "空中": 2541,
  "树木": 2542,
  "早上": 2543,
  "我可以帮你": 2544,
  "帮助你": 2545,
  "大家都": 2546,
  "向他": 2547,
  "去了公园": 2548,
  "三岁": 2549,
  "脑": 2550,
  "翠": 2551,
  "滕": 2552,
  "摩": 2553,
  "勺": 2554,
  "鸡蛋": 2555,
  "非常漂亮": 2556,
  "轻轻": 2557,
  "膝盖": 2558,
  "胡须": 2559,
  "米滕": 2560,
  "米滕斯": 2561,
  "神奇的": 2562,
  "猫和": 2563,
  "柔软的": 2564,
  "感到很高兴": 2565,
  "很长": 2566,
  "宝藏": 2567,
  "狼": 2568,
  "格": 2569,
  "李": 2570,
  "巧": 2571,
  "型": 2572,
  "升": 2573,
  "鲍比": 2574,
  "床上": 2575,
  "外面玩耍": 2576,
  "雄": 2577,
  "蹦": 2578,
  "螃": 2579,
  "校": 2580,
  "逃跑了": 2581,
  "螃蟹": 2582,
  "蓝色的": 2583,
  "摇着": 2584,
  "并说": 2585,
  "始终": 2586,
  "他们整天": 2587,
  "丢失": 2588,
  "翻": 2589,
  "缸": 2590,
  "敲": 2591,
  "改": 2592,
  "康": 2593,
  "跳来跳去": 2594,
  "窗户": 2595,
  "秘密": 2596,
  "灿烂的": 2597,
  "明天": 2598,
  "我不知道": 2599,
  "妈妈一起去公园": 2600,
  "好事": 2601,
  "大鱼": 2602,
  "地上有一": 2603,
  "在一个小镇上": 2604,
  "一个名叫蒂姆的男孩": 2605,
  "一棵大树": 2606,
  "篷": 2607,
  "拌": 2608,
  "噪": 2609,
  "跳跃": 2610,
  "让他们": 2611,
  "英雄": 2612,
  "罐子": 2613,
  "箱里": 2614,
  "爪子": 2615,
  "温暖的": 2616,
  "消失了": 2617,
  "毯子": 2618,
  "把玩具": 2619,
  "好吃": 2620,
  "她有一": 2621,
  "她发现": 2622,
  "头上": 2623,
  "和他的朋友": 2624,
  "以及": 2625,
  "一起玩吗": 2626,
  "枕": 2627,
  "封": 2628,
  "观察": 2629,
  "打开盒子": 2630,
  "噪音": 2631,
  "鳄": 2632,
  "针": 2633,
  "珠": 2634,
  "愤": 2635,
  "呆": 2636,
  "优": 2637,
  "这一次": 2638,
  "莉莉在": 2639,
  "练习": 2640,
  "搅拌": 2641,
  "愤怒": 2642,
  "属于": 2643,
  "回家的路": 2644,
  "名叫苏": 2645,
  "动物们": 2646,
  "农夫": 2647,
  "他看到了": 2648,
  "了很多": 2649,
  "为时": 2650,
  "一只小": 2651,
  "一把": 2652,
  "蕉": 2653,
  "搬": 2654,
  "惑": 2655,
  "黑暗": 2656,
  "香蕉": 2657,
  "记住": 2658,
  "见到": 2659,
  "莉莉的朋友": 2660,
  "红色的大": 2661,
  "的歌": 2662,
  "抱住": 2663,
  "成为朋友": 2664,
  "完成后": 2665,
  "学校": 2666,
  "在这里": 2667,
  "你想和": 2668,
  "以来": 2669,
  "他们一起玩耍": 2670,
  "一种": 2671,
  "误": 2672,
  "疼": 2673,
  "拜": 2674,
  "报": 2675,
  "命": 2676,
  "逃跑": 2677,
  "走着走着": 2678,
  "理发": 2679,
  "满意": 2680,
  "桌子": 2681,
  "杰瑞": 2682,
  "我很高兴": 2683,
  "建议": 2684,
  "已晚": 2685,
  "大象": 2686,
  "在一片": 2687,
  "在树上": 2688,
  "国王": 2689,
  "和他的妈妈": 2690,
  "但有一天": 2691,
  "传来": 2692,
  "仙女": 2693,
  "蠢": 2694,
  "绝": 2695,
  "喂": 2696,
  "顽皮": 2697,
  "蒂米喜欢在": 2698,
  "的帮助": 2699,
  "摇着尾巴": 2700,
  "摇晃": 2701,
  "打电话": 2702,
  "得好": 2703,
  "带她": 2704,
  "修复": 2705,
  "保留": 2706,
  "为时已晚": 2707,
  "馆": 2708,
  "匹": 2709,
  "我们会": 2710,
  "成为了": 2711,
  "在里面": 2712,
  "在他的": 2713,
  "医院": 2714,
  "他的玩具车": 2715,
  "一个小女孩": 2716,
  "酱": 2717,
  "街": 2718,
  "篮": 2719,
  "檬": 2720,
  "检": 2721,
  "柠": 2722,
  "杖": 2723,
  "仔": 2724,
  "飞来": 2725,
  "钱包": 2726,
  "莉莉了解到": 2727,
  "猫说": 2728,
  "欢迎": 2729,
  "检查": 2730,
  "柠檬": 2731,
  "有史": 2732,
  "有史以来": 2733,
  "旁边": 2734,
  "拿出": 2735,
  "我们需要": 2736,
  "我知道": 2737,
  "感到悲伤和": 2738,
  "大石头": 2739,
  "坚果": 2740,
  "和蒂姆": 2741,
  "和她": 2742,
  "但为时已晚": 2743,
  "他人": 2744,
  "不能再": 2745,
  "裹": 2746,
  "祝": 2747,
  "由": 2748,
  "栅": 2749,
  "叔": 2750,
  "务": 2751,
  "倾": 2752,
  "鞋子": 2753,
  "温柔": 2754,
  "水中": 2755,
  "栅栏": 2756,
  "抬头": 2757,
  "打开它": 2758,
  "手中": 2759,
  "太太": 2760,
  "外套": 2761,
  "在外面玩": 2762,
  "司机": 2763,
  "分享了": 2764,
  "他们知道": 2765,
  "他不想": 2766,
  "贵": 2767,
  "胎": 2768,
  "私": 2769,
  "珍": 2770,
  "枚": 2771,
  "文": 2772,
  "守": 2773,
  "那是一个": 2774,
  "迷路了": 2775,
  "这条": 2776,
  "过来玩": 2777,
  "艾莉": 2778,
  "箱子": 2779,
  "看到他": 2780,
  "的鸟": 2781,
  "田野": 2782,
  "把他": 2783,
  "打印": 2784,
  "底下": 2785,
  "她有一个": 2786,
  "她告诉": 2787,
  "善待": 2788,
  "和我": 2789,
  "写着": 2790,
  "做饭": 2791,
  "他们是": 2792,
  "肉": 2793,
  "冻": 2794,
  "伊": 2795,
  "要求": 2796,
  "表现": 2797,
  "莉莉和汤姆": 2798,
  "看到了一只": 2799,
  "的照片": 2800,
  "枕头": 2801,
  "心里": 2802,
  "很喜欢": 2803,
  "并与": 2804,
  "一片": 2805,
  "一大": 2806,
  "ee": 2807,
  "抖": 2808,
  "愚": 2809,
  "庆": 2810,
  "威": 2811,
  "夺": 2812,
  "道歉": 2813,
  "这只狗": 2814,
  "走开": 2815,
  "警告": 2816,
  "而感到自豪": 2817,
  "的家": 2818,
  "感受": 2819,
  "愚蠢": 2820,
  "当蒂姆": 2821,
  "强壮": 2822,
  "困惑": 2823,
  "创造": 2824,
  "他们用": 2825,
  "不明白": 2826,
  "一个名叫苏": 2827,
  "陷": 2828,
  "躁": 2829,
  "赏": 2830,
  "豹": 2831,
  "虹": 2832,
  "欣": 2833,
  "妙": 2834,
  "奏": 2835,
  "黄色": 2836,
  "高了": 2837,
  "这里": 2838,
  "轻轻地": 2839,
  "结束后": 2840,
  "的男人": 2841,
  "玩吧": 2842,
  "玛丽": 2843,
  "椅子": 2844,
  "棵树上": 2845,
  "放回": 2846,
  "慢慢": 2847,
  "感觉很糟糕": 2848,
  "彩虹": 2849,
  "对的": 2850,
  "她用": 2851,
  "和她的朋友们": 2852,
  "但她妈妈": 2853,
  "他们互相": 2854,
  "铃": 2855,
  "绊": 2856,
  "招": 2857,
  "恶": 2858,
  "哨": 2859,
  "卑": 2860,
  "便": 2861,
  "飞行": 2862,
  "闪闪发光的": 2863,
  "那只狗": 2864,
  "表示感谢": 2865,
  "爷爷": 2866,
  "抓住它": 2867,
  "所有的朋友": 2868,
  "彼此": 2869,
  "带他": 2870,
  "和家人": 2871,
  "健康": 2872,
  "仔细": 2873,
  "也想玩": 2874,
  "不同的": 2875,
  "一阵大风": 2876,
  "灵": 2877,
  "垃": 2878,
  "圾": 2879,
  "野餐": 2880,
  "袋子": 2881,
  "蒂姆想": 2882,
  "花生": 2883,
  "老师": 2884,
  "翠蒂": 2885,
  "结识": 2886,
  "正确": 2887,
  "欢呼": 2888,
  "来看": 2889,
  "有一张": 2890,
  "抓住了": 2891,
  "戴上": 2892,
  "感到惊讶": 2893,
  "得开心": 2894,
  "并在": 2895,
  "尼莫": 2896,
  "她可以": 2897,
  "垃圾": 2898,
  "不太": 2899,
  "询": 2900,
  "致": 2901,
  "杆": 2902,
  "拒": 2903,
  "帐": 2904,
  "局": 2905,
  "蒂姆和苏": 2906,
  "莉莉和麦克斯": 2907,
  "碎片": 2908,
  "果汁": 2909,
  "拿走": 2910,
  "我不想": 2911,
  "客气": 2912,
  "完美": 2913,
  "她了解到": 2914,
  "基蒂": 2915,
  "吃饭": 2916,
  "你想和我": 2917,
  "他们去": 2918,
  "降": 2919,
  "锁": 2920,
  "莓": 2921,
  "脾": 2922,
  "称": 2923,
  "狂": 2924,
  "朝": 2925,
  "抚": 2926,
  "鳄鱼": 2927,
  "飞去": 2928,
  "这个玩具": 2929,
  "蜂蜜": 2930,
  "脾气": 2931,
  "而不是": 2932,
  "比如": 2933,
  "方式": 2934,
  "手臂": 2935,
  "帮她": 2936,
  "回来了": 2937,
  "会说话": 2938,
  "乐于": 2939,
  "镜": 2940,
  "裂": 2941,
  "胜": 2942,
  "栋": 2943,
  "战": 2944,
  "嫉": 2945,
  "妒": 2946,
  "况": 2947,
  "附近的": 2948,
  "错误": 2949,
  "走近": 2950,
  "走来": 2951,
  "莉莉对": 2952,
  "航行": 2953,
  "玩玩具": 2954,
  "树枝上": 2955,
  "有一只大": 2956,
  "找到了一个": 2957,
  "并开始": 2958,
  "帐篷": 2959,
  "小鱼": 2960,
  "嫉妒": 2961,
  "她非常喜欢": 2962,
  "勺子": 2963,
  "但她知道": 2964,
  "他的球": 2965,
  "他们必须": 2966,
  "他开始": 2967,
  "诚": 2968,
  "搭": 2969,
  "扶": 2970,
  "夜": 2971,
  "号": 2972,
  "则": 2973,
  "凉": 2974,
  "走到外面": 2975,
  "蒂姆和萨姆": 2976,
  "艾玛": 2977,
  "自私": 2978,
  "美味的食物": 2979,
  "的一天": 2980,
  "电视": 2981,
  "灿烂的笑容": 2982,
  "拉链": 2983,
  "抚摸": 2984,
  "我们必须": 2985,
  "安迪": 2986,
  "喜欢吃": 2987,
  "和一个": 2988,
  "名叫斑点": 2989,
  "发现了一个大": 2990,
  "也喜欢": 2991,
  "乐于助": 2992,
  "程": 2993,
  "琴": 2994,
  "拼": 2995,
  "尤": 2996,
  "叽": 2997,
  "这是我的": 2998,
  "落在": 2999,
  "莉莉和她妈妈": 3000,
  "窗外": 3001,
  "的球": 3002,
  "想看看": 3003,
  "尤其": 3004,
  "好吗": 3005,
  "她试图": 3006,
  "在天空中": 3007,
  "去商店买": 3008,
  "但当": 3009,
  "课": 3010,
  "宠": 3011,
  "喳": 3012,
  "借": 3013,
  "闭上": 3014,
  "走去": 3015,
  "机器人": 3016,
  "掉下来": 3017,
  "情况": 3018,
  "快了": 3019,
  "微笑着说道": 3020,
  "尤其是": 3021,
  "尝试一下": 3022,
  "宝石": 3023,
  "她的洋娃娃": 3024,
  "做了一个": 3025,
  "你会": 3026,
  "你不能": 3027,
  "乐意": 3028,
  "一天晚上": 3029,
  "麻": 3030,
  "雾": 3031,
  "隐": 3032,
  "酸": 3033,
  "臭": 3034,
  "脱": 3035,
  "筝": 3036,
  "盛": 3037,
  "卷": 3038,
  "饿了": 3039,
  "闭上眼睛": 3040,
  "送给": 3041,
  "莉莉和她的朋友们": 3042,
  "绕着": 3043,
  "粉红色的": 3044,
  "每天都会": 3045,
  "欣赏": 3046,
  "拒绝": 3047,
  "打架": 3048,
  "想到了一个": 3049,
  "很酷": 3050,
  "帮助了": 3051,
  "布朗": 3052,
  "墙上": 3053,
  "四处": 3054,
  "向他们": 3055,
  "只要": 3056,
  "会很有趣": 3057,
  "他发现": 3058,
  "不客气": 3059,
  "下面": 3060,
  "语": 3061,
  "蛇": 3062,
  "群": 3063,
  "溅": 3064,
  "广": 3065,
  "吻": 3066,
  "依": 3067,
  "乘": 3068,
  "专": 3069,
  "这辆": 3070,
  "读书": 3071,
  "老太太": 3072,
  "欢笑": 3073,
  "是朋友": 3074,
  "意思": 3075,
  "当他们回到家时": 3076,
  "开车": 3077,
  "富有": 3078,
  "完后": 3079,
  "她妈妈微笑着说": 3080,
  "以前从未见过": 3081,
  "以后": 3082,
  "不动": 3083,
  "鄙": 3084,
  "递": 3085,
  "类": 3086,
  "箭": 3087,
  "炉": 3088,
  "市": 3089,
  "励": 3090,
  "免": 3091,
  "马克": 3092,
  "风筝": 3093,
  "长凳上": 3094,
  "跑得": 3095,
  "足够": 3096,
  "询问": 3097,
  "电脑": 3098,
  "瓶子": 3099,
  "手里": 3100,
  "当然可以": 3101,
  "床睡觉": 3102,
  "尖叫": 3103,
  "她开始": 3104,
  "夹克": 3105,
  "失去了": 3106,
  "喜欢整天": 3107,
  "吸取": 3108,
  "口袋里": 3109,
  "发现了一只": 3110,
  "卑鄙": 3111,
  "他想要": 3112,
  "他能": 3113,
  "了一场": 3114,
  "丽莎": 3115,
  "一定要": 3116,
  "鹿": 3117,
  "遍": 3118,
  "虾": 3119,
  "肚": 3120,
  "皂": 3121,
  "懒": 3122,
  "仅": 3123,
  "这种": 3124,
  "这棵树": 3125,
  "身上": 3126,
  "蒂米和": 3127,
  "肥皂": 3128,
  "的大狗": 3129,
  "电影": 3130,
  "生病": 3131,
  "爬上去": 3132,
  "来的": 3133,
  "朵花": 3134,
  "工具": 3135,
  "在她的": 3136,
  "在哪里": 3137,
  "到外面": 3138,
  "公园里玩耍": 3139,
  "充满了": 3140,
  "你需要": 3141,
  "但当她": 3142,
  "不知道如何": 3143,
  "一直在": 3144,
  "虽": 3145,
  "艇": 3146,
  "租": 3147,
  "洒": 3148,
  "挑": 3149,
  "飞来飞去": 3150,
  "那天晚上": 3151,
  "行驶": 3152,
  "蒂米的朋友": 3153,
  "莫莉": 3154,
  "橡皮": 3155,
  "安娜和本": 3156,
  "安全了": 3157,
  "它又": 3158,
  "她意识到": 3159,
  "她不想": 3160,
  "奥利": 3161,
  "太高兴了": 3162,
  "天上": 3163,
  "嘴里": 3164,
  "可怕的": 3165,
  "去拿": 3166,
  "包裹": 3167,
  "你的玩具": 3168,
  "住着一只": 3169,
  "住在一个": 3170,
  "齐": 3171,
  "闹": 3172,
  "踏": 3173,
  "货": 3174,
  "舔": 3175,
  "琪": 3176,
  "村": 3177,
  "引": 3178,
  "兰": 3179,
  "项链": 3180,
  "贝壳": 3181,
  "虽然": 3182,
  "落山": 3183,
  "租车": 3184,
  "松饼": 3185,
  "无论": 3186,
  "感到快乐": 3187,
  "快地": 3188,
  "很好吃": 3189,
  "山顶": 3190,
  "小熊": 3191,
  "容易": 3192,
  "她听到": 3193,
  "善良的": 3194,
  "吹来": 3195,
  "出租车": 3196,
  "做一些": 3197,
  "但当他": 3198,
  "从树上": 3199,
  "了一段": 3200,
  "了又": 3201,
  "鬼": 3202,
  "猛": 3203,
  "排": 3204,
  "换": 3205,
  "兄": 3206,
  "高高的": 3207,
  "那里时": 3208,
  "遇到了": 3209,
  "这不是": 3210,
  "贝拉": 3211,
  "给他们": 3212,
  "打开门": 3213,
  "意味": 3214,
  "意味着": 3215,
  "思考": 3216,
  "得很高": 3217,
  "很难": 3218,
  "弗雷德": 3219,
  "庆祝": 3220,
  "她必须": 3221,
  "大喊": 3222,
  "地面": 3223,
  "但蒂米": 3224,
  "他总是": 3225,
  "了口气": 3226,
  "一份": 3227,
  "透": 3228,
  "缓": 3229,
  "穴": 3230,
  "涂": 3231,
  "术": 3232,
  "志": 3233,
  "飞下来": 3234,
  "非常难过": 3235,
  "适合": 3236,
  "这件": 3237,
  "跳到": 3238,
  "走进了": 3239,
  "衣柜": 3240,
  "接球": 3241,
  "抓起": 3242,
  "愿望": 3243,
  "得很好": 3244,
  "她还": 3245,
  "她有一只": 3246,
  "在公园": 3247,
  "周围的": 3248,
  "吠叫": 3249,
  "吉尔": 3250,
  "其他孩子": 3251,
  "克力": 3252,
  "做的": 3253,
  "你很": 3254,
  "但还是": 3255,
  "他们非常高兴": 3256,
  "他们总是": 3257,
  "互相帮助": 3258,
  "Tw": 3259,
  "震": 3260,
  "陪": 3261,
  "煮": 3262,
  "择": 3263,
  "卢": 3264,
  "那只猫": 3265,
  "选择": 3266,
  "走路": 3267,
  "苏说": 3268,
  "的小男孩": 3269,
  "海里": 3270,
  "没有找到": 3271,
  "梯子": 3272,
  "有一个小": 3273,
  "暴躁": 3274,
  "普通": 3275,
  "斯波特": 3276,
  "巧克力": 3277,
  "多么": 3278,
  "喜欢它": 3279,
  "和猫": 3280,
  "他喜欢玩": 3281,
  "也可以": 3282,
  "不过": 3283,
  "葡": 3284,
  "萄": 3285,
  "脆": 3286,
  "缤": 3287,
  "筒": 3288,
  "瑜": 3289,
  "猪": 3290,
  "浆": 3291,
  "怀": 3292,
  "庭": 3293,
  "壁": 3294,
  "伽": 3295,
  "里面有很多": 3296,
  "遇到了一位": 3297,
  "身体": 3298,
  "葡萄": 3299,
  "萨姆说": 3300,
  "缤纷": 3301,
  "瑜伽": 3302,
  "烤箱": 3303,
  "消防": 3304,
  "每个人": 3305,
  "果冻": 3306,
  "我要": 3307,
  "我能": 3308,
  "感到高兴和": 3309,
  "在大": 3310,
  "吸取了": 3311,
  "吃点": 3312,
  "可靠": 3313,
  "准备好": 3314,
  "了一件": 3315,
  "齿": 3316,
  "闲": 3317,
  "设": 3318,
  "胶": 3319,
  "期": 3320,
  "隐藏": 3321,
  "闪闪发": 3322,
  "触摸": 3323,
  "装满了": 3324,
  "蒂米很伤心": 3325,
  "蒂姆看到": 3326,
  "莉莉感到": 3327,
  "自己的房间": 3328,
  "离开了": 3329,
  "真正的": 3330,
  "演奏": 3331,
  "棒糖": 3332,
  "棒棒糖": 3333,
  "有趣的事情": 3334,
  "有一些": 3335,
  "很快就会": 3336,
  "小了": 3337,
  "她爸爸": 3338,
  "坚持": 3339,
  "和悲伤": 3340,
  "和小鸟": 3341,
  "午餐": 3342,
  "其中": 3343,
  "他们俩都": 3344,
  "他们从此过上了幸福的生活": 3345,
  "他喜欢在": 3346,
  "顿": 3347,
  "连": 3348,
  "票": 3349,
  "披": 3350,
  "执": 3351,
  "存": 3352,
  "婚": 3353,
  "院子": 3354,
  "那是一只": 3355,
  "那棵树": 3356,
  "莉莉决定": 3357,
  "粗鲁": 3358,
  "真好": 3359,
  "留在": 3360,
  "游行": 3361,
  "招呼": 3362,
  "很生气": 3363,
  "就成了最好的朋友": 3364,
  "她的泰迪熊": 3365,
  "告诉妈妈": 3366,
  "听妈妈的话": 3367,
  "又大又红": 3368,
  "包里": 3369,
  "停止了": 3370,
  "以为": 3371,
  "他们的玩具": 3372,
  "他们的妈妈": 3373,
  "他们每天都在": 3374,
  "他们拥抱": 3375,
  "他们发现": 3376,
  "他向": 3377,
  "仍然可以": 3378,
  "了一块": 3379,
  "阴": 3380,
  "笨": 3381,
  "某": 3382,
  "杂": 3383,
  "律": 3384,
  "值": 3385,
  "那样": 3386,
  "这次": 3387,
  "花园里玩耍": 3388,
  "色彩缤纷": 3389,
  "肚子": 3390,
  "特别的东西": 3391,
  "湿了": 3392,
  "泥土": 3393,
  "所小房子里": 3394,
  "并向": 3395,
  "大鸟": 3396,
  "困难": 3397,
  "听起来": 3398,
  "又高兴": 3399,
  "兄弟": 3400,
  "会发生": 3401,
  "他都会": 3402,
  "他和": 3403,
  "下雨了": 3404,
  "一家人": 3405,
  "eet": 3406,
  "Tweet": 3407,
  "慷": 3408,
  "慨": 3409,
  "宫": 3410,
  "叹": 3411,
  "严": 3412,
  "麦克斯说": 3413,
  "飞到": 3414,
  "随着": 3415,
  "这块": 3416,
  "莉莉知道": 3417,
  "紧张": 3418,
  "种子": 3419,
  "用力": 3420,
  "爬上树": 3421,
  "救了": 3422,
  "拒绝了": 3423,
  "手指": 3424,
  "慷慨": 3425,
  "她喜欢和朋友们一起": 3426,
  "名叫本尼": 3427,
  "发现了一块": 3428,
  "乐于助人": 3429,
  "一个小": 3430,
  "ie": 3431,
  "衡": 3432,
  "擅": 3433,
  "库": 3434,
  "幅": 3435,
  "嘿": 3436,
  "飞过": 3437,
  "重了": 3438,
  "通过": 3439,
  "这很": 3440,
  "玩捉迷藏": 3441,
  "浆果": 3442,
  "沙子": 3443,
  "擅长": 3444,
  "把它带": 3445,
  "她喜欢在外面玩耍": 3446,
  "在一棵大树": 3447,
  "口哨": 3448,
  "去公园散步": 3449,
  "去了商店": 3450,
  "刻薄": 3451,
  "兴奋了": 3452,
  "但我": 3453,
  "他们没有": 3454,
  "他没有": 3455,
  "从来": 3456,
  "上床睡觉": 3457,
  "一开始": 3458,
  "袜": 3459,
  "耳": 3460,
  "猎": 3461,
  "沿": 3462,
  "慰": 3463,
  "恢": 3464,
  "婴": 3465,
  "黄色的": 3466,
  "这位女士": 3467,
  "观看": 3468,
  "装饰品": 3469,
  "蒂姆很伤心": 3470,
  "脾气暴躁": 3471,
  "经常": 3472,
  "汤姆和莉莉": 3473,
  "池塘边": 3474,
  "毁了": 3475,
  "本书": 3476,
  "有一个名叫莉莉的小女孩": 3477,
  "挂着": 3478,
  "我只是": 3479,
  "恢复": 3480,
  "床底下": 3481,
  "小船": 3482,
  "实现": 3483,
  "学到了": 3484,
  "名叫露西": 3485,
  "动了": 3486,
  "了一条": 3487,
  "了比赛": 3488,
  "一个玩具": 3489,
  "锤": 3490,
  "钢": 3491,
  "焦": 3492,
  "扮": 3493,
  "宽": 3494,
  "非常重要": 3495,
  "车子": 3496,
  "认识": 3497,
  "袜子": 3498,
  "莉莉很兴奋": 3499,
  "脆弱": 3500,
  "穿过": 3501,
  "牙齿": 3502,
  "有很多朋友": 3503,
  "有两个": 3504,
  "暴风": 3505,
  "文件": 3506,
  "把她": 3507,
  "快乐的": 3508,
  "开着": 3509,
  "干得好": 3510,
  "尽力": 3511,
  "婴儿": 3512,
  "在她": 3513,
  "吸取了教训": 3514,
  "发现了一些": 3515,
  "卢娜": 3516,
  "他最喜欢的": 3517,
  "他了解到": 3518,
  "他也": 3519,
  "不小心把": 3520,
  "不舒服": 3521,
  "一切都": 3522,
  "一颗": 3523,
  "雕": 3524,
  "雅": 3525,
  "超": 3526,
  "死": 3527,
  "梳": 3528,
  "幕": 3529,
  "跑回": 3530,
  "的树": 3531,
  "没有人": 3532,
  "母亲": 3533,
  "木头": 3534,
  "有用": 3535,
  "是啊": 3536,
  "方法": 3537,
  "想象": 3538,
  "想知道": 3539,
  "尽可能": 3540,
  "小睡": 3541,
  "她跑到": 3542,
  "她认为": 3543,
  "回家的时候": 3544,
  "喜欢和他的朋友们": 3545,
  "他意识到": 3546,
  "他不": 3547,
  "一阵大风吹来": 3548,
  "一名": 3549,
  "锋": 3550,
  "访": 3551,
  "胞": 3552,
  "洛": 3553,
  "桑": 3554,
  "月": 3555,
  "晕": 3556,
  "扭": 3557,
  "卖": 3558,
  "锋利": 3559,
  "车库": 3560,
  "躲在": 3561,
  "艾米丽": 3562,
  "胞胎": 3563,
  "紫色": 3564,
  "知道他必须": 3565,
  "的玩具车": 3566,
  "玩的时候": 3567,
  "来玩": 3568,
  "暴风雨": 3569,
  "是对的": 3570,
  "是不": 3571,
  "明亮": 3572,
  "整个": 3573,
  "想到了一个主意": 3574,
  "帮妈妈": 3575,
  "和米娅": 3576,
  "双胞胎": 3577,
  "但没有找到": 3578,
  "他听到": 3579,
  "钻": 3580,
  "组": 3581,
  "笼": 3582,
  "眨": 3583,
  "浑": 3584,
  "这对": 3585,
  "请求": 3586,
  "玩耍和": 3587,
  "玩球": 3588,
  "普车": 3589,
  "明白了": 3590,
  "整天都": 3591,
  "拍手": 3592,
  "披萨": 3593,
  "我的玩具": 3594,
  "我们应该": 3595,
  "感谢了": 3596,
  "感觉好一点": 3597,
  "很长时间": 3598,
  "影子": 3599,
  "平衡": 3600,
  "她看到一只": 3601,
